{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[START-USER]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[END-USER]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "[START-SYSTEM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "[END-SYSTEM]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "[START-ASSISTANT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "[END-ASSISTANT]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "[START]": 5,
      "[END]": 6,
      "[START-USER]": 7,
      "[END-USER]": 8,
      "[START-SYSTEM]": 9,
      "[END-SYSTEM]": 10,
      "[START-ASSISTANT]": 11,
      "[END-ASSISTANT]": 12,
      "!": 13,
      "\"": 14,
      "#": 15,
      "$": 16,
      "%": 17,
      "&": 18,
      "'": 19,
      "(": 20,
      ")": 21,
      "*": 22,
      "+": 23,
      "-": 24,
      ".": 25,
      "/": 26,
      "0": 27,
      "1": 28,
      "2": 29,
      "3": 30,
      "4": 31,
      "5": 32,
      "6": 33,
      "7": 34,
      "8": 35,
      "9": 36,
      ":": 37,
      ";": 38,
      "<": 39,
      "=": 40,
      ">": 41,
      "?": 42,
      "@": 43,
      "A": 44,
      "B": 45,
      "C": 46,
      "D": 47,
      "E": 48,
      "F": 49,
      "G": 50,
      "H": 51,
      "I": 52,
      "J": 53,
      "K": 54,
      "L": 55,
      "M": 56,
      "N": 57,
      "O": 58,
      "P": 59,
      "Q": 60,
      "R": 61,
      "S": 62,
      "T": 63,
      "U": 64,
      "V": 65,
      "W": 66,
      "X": 67,
      "Y": 68,
      "Z": 69,
      "[": 70,
      "\\": 71,
      "]": 72,
      "^": 73,
      "_": 74,
      "`": 75,
      "a": 76,
      "b": 77,
      "c": 78,
      "d": 79,
      "e": 80,
      "f": 81,
      "g": 82,
      "h": 83,
      "i": 84,
      "j": 85,
      "k": 86,
      "l": 87,
      "m": 88,
      "n": 89,
      "o": 90,
      "p": 91,
      "q": 92,
      "r": 93,
      "s": 94,
      "t": 95,
      "u": 96,
      "v": 97,
      "w": 98,
      "x": 99,
      "y": 100,
      "z": 101,
      "{": 102,
      "|": 103,
      "}": 104,
      "~": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "¡": 110,
      "¢": 111,
      "£": 112,
      "¤": 113,
      "¥": 114,
      "¦": 115,
      "§": 116,
      "©": 117,
      "ª": 118,
      "«": 119,
      "­": 120,
      "®": 121,
      "¯": 122,
      "°": 123,
      "±": 124,
      "²": 125,
      "³": 126,
      "´": 127,
      "µ": 128,
      "¸": 129,
      "¹": 130,
      "º": 131,
      "»": 132,
      "¼": 133,
      "½": 134,
      "¾": 135,
      "À": 136,
      "Á": 137,
      "Â": 138,
      "Ä": 139,
      "Å": 140,
      "Æ": 141,
      "Ç": 142,
      "È": 143,
      "É": 144,
      "Ê": 145,
      "Ë": 146,
      "Í": 147,
      "Î": 148,
      "Ð": 149,
      "Ñ": 150,
      "Ò": 151,
      "Ó": 152,
      "Ö": 153,
      "×": 154,
      "Ø": 155,
      "Ú": 156,
      "Û": 157,
      "Ü": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "Č": 202,
      "č": 203,
      "Ď": 204,
      "ď": 205,
      "Đ": 206,
      "đ": 207,
      "Ē": 208,
      "ē": 209,
      "Ĕ": 210,
      "ė": 211,
      "ę": 212,
      "ě": 213,
      "Ĝ": 214,
      "ĝ": 215,
      "Ğ": 216,
      "ğ": 217,
      "ġ": 218,
      "Ĥ": 219,
      "ħ": 220,
      "ĩ": 221,
      "Ī": 222,
      "ī": 223,
      "İ": 224,
      "ı": 225,
      "Ĵ": 226,
      "ĵ": 227,
      "ķ": 228,
      "ļ": 229,
      "Ľ": 230,
      "ľ": 231,
      "Ł": 232,
      "ł": 233,
      "ń": 234,
      "ņ": 235,
      "ň": 236,
      "ŋ": 237,
      "Ō": 238,
      "ō": 239,
      "ŏ": 240,
      "ő": 241,
      "Œ": 242,
      "œ": 243,
      "ŗ": 244,
      "ř": 245,
      "Ś": 246,
      "ś": 247,
      "Ŝ": 248,
      "ŝ": 249,
      "Ş": 250,
      "ş": 251,
      "Š": 252,
      "š": 253,
      "Ţ": 254,
      "ţ": 255,
      "Ť": 256,
      "ť": 257,
      "ũ": 258,
      "Ū": 259,
      "ū": 260,
      "Ŭ": 261,
      "ŭ": 262,
      "ů": 263,
      "ź": 264,
      "Ż": 265,
      "ż": 266,
      "Ž": 267,
      "ž": 268,
      "Ə": 269,
      "ƒ": 270,
      "ƛ": 271,
      "Ɵ": 272,
      "ơ": 273,
      "ư": 274,
      "ǃ": 275,
      "ǎ": 276,
      "ǐ": 277,
      "ǒ": 278,
      "ǔ": 279,
      "ǜ": 280,
      "ǝ": 281,
      "ǧ": 282,
      "ǰ": 283,
      "ǵ": 284,
      "Ș": 285,
      "ș": 286,
      "Ț": 287,
      "ț": 288,
      "ȟ": 289,
      "ɐ": 290,
      "ɑ": 291,
      "ɒ": 292,
      "ɔ": 293,
      "ɘ": 294,
      "ə": 295,
      "ɛ": 296,
      "ɜ": 297,
      "ɡ": 298,
      "ɢ": 299,
      "ɣ": 300,
      "ɥ": 301,
      "ɨ": 302,
      "ɪ": 303,
      "ɲ": 304,
      "ɵ": 305,
      "ɾ": 306,
      "ʁ": 307,
      "ʂ": 308,
      "ʃ": 309,
      "ʊ": 310,
      "ʏ": 311,
      "ʔ": 312,
      "ʝ": 313,
      "ʰ": 314,
      "ʱ": 315,
      "ʹ": 316,
      "ʺ": 317,
      "ʻ": 318,
      "ʼ": 319,
      "ʾ": 320,
      "ʿ": 321,
      "ˀ": 322,
      "˂": 323,
      "˃": 324,
      "ˇ": 325,
      "ˈ": 326,
      "ˌ": 327,
      "ː": 328,
      "˘": 329,
      "˚": 330,
      "́": 331,
      "̃": 332,
      "̅": 333,
      "̆": 334,
      "̇": 335,
      "̈": 336,
      "̊": 337,
      "̌": 338,
      "̎": 339,
      "̥": 340,
      "̩": 341,
      "̪": 342,
      "̲": 343,
      "͡": 344,
      "΄": 345,
      "΅": 346,
      "Ά": 347,
      "Έ": 348,
      "Α": 349,
      "Β": 350,
      "Γ": 351,
      "Δ": 352,
      "Ε": 353,
      "Ζ": 354,
      "Η": 355,
      "Θ": 356,
      "Ι": 357,
      "Κ": 358,
      "Λ": 359,
      "Μ": 360,
      "Ν": 361,
      "Ξ": 362,
      "Ο": 363,
      "Π": 364,
      "Ρ": 365,
      "Σ": 366,
      "Τ": 367,
      "Υ": 368,
      "Φ": 369,
      "Χ": 370,
      "Ψ": 371,
      "Ω": 372,
      "ά": 373,
      "έ": 374,
      "ή": 375,
      "ί": 376,
      "α": 377,
      "β": 378,
      "γ": 379,
      "δ": 380,
      "ε": 381,
      "ζ": 382,
      "η": 383,
      "θ": 384,
      "ι": 385,
      "κ": 386,
      "λ": 387,
      "μ": 388,
      "ν": 389,
      "ξ": 390,
      "ο": 391,
      "π": 392,
      "ρ": 393,
      "ς": 394,
      "σ": 395,
      "τ": 396,
      "υ": 397,
      "φ": 398,
      "χ": 399,
      "ψ": 400,
      "ω": 401,
      "ϊ": 402,
      "ό": 403,
      "ύ": 404,
      "ώ": 405,
      "ϑ": 406,
      "ϒ": 407,
      "ϕ": 408,
      "ϵ": 409,
      "Ϸ": 410,
      "ϸ": 411,
      "Ђ": 412,
      "Є": 413,
      "Ј": 414,
      "Љ": 415,
      "Њ": 416,
      "А": 417,
      "Б": 418,
      "В": 419,
      "Г": 420,
      "Д": 421,
      "Е": 422,
      "Ж": 423,
      "З": 424,
      "И": 425,
      "К": 426,
      "Л": 427,
      "М": 428,
      "Н": 429,
      "О": 430,
      "П": 431,
      "Р": 432,
      "С": 433,
      "Т": 434,
      "У": 435,
      "Ф": 436,
      "Х": 437,
      "Ц": 438,
      "Ч": 439,
      "Ш": 440,
      "Щ": 441,
      "Ы": 442,
      "Э": 443,
      "Ю": 444,
      "Я": 445,
      "а": 446,
      "б": 447,
      "в": 448,
      "г": 449,
      "д": 450,
      "е": 451,
      "ж": 452,
      "з": 453,
      "и": 454,
      "й": 455,
      "к": 456,
      "л": 457,
      "м": 458,
      "н": 459,
      "о": 460,
      "п": 461,
      "р": 462,
      "с": 463,
      "т": 464,
      "у": 465,
      "ф": 466,
      "х": 467,
      "ц": 468,
      "ч": 469,
      "ш": 470,
      "щ": 471,
      "ъ": 472,
      "ы": 473,
      "ь": 474,
      "э": 475,
      "ю": 476,
      "я": 477,
      "ё": 478,
      "є": 479,
      "і": 480,
      "ї": 481,
      "ј": 482,
      "њ": 483,
      "ћ": 484,
      "ќ": 485,
      "ў": 486,
      "ґ": 487,
      "ғ": 488,
      "Җ": 489,
      "Қ": 490,
      "қ": 491,
      "ң": 492,
      "ү": 493,
      "ұ": 494,
      "ҳ": 495,
      "ҷ": 496,
      "һ": 497,
      "ӑ": 498,
      "ӕ": 499,
      "ә": 500,
      "ӣ": 501,
      "Ө": 502,
      "ө": 503,
      "Ա": 504,
      "Գ": 505,
      "Դ": 506,
      "Ե": 507,
      "Զ": 508,
      "Է": 509,
      "Թ": 510,
      "Ի": 511,
      "Խ": 512,
      "Կ": 513,
      "Հ": 514,
      "Ճ": 515,
      "Մ": 516,
      "Ն": 517,
      "Շ": 518,
      "Ո": 519,
      "Չ": 520,
      "Պ": 521,
      "Ջ": 522,
      "Ռ": 523,
      "Ս": 524,
      "Վ": 525,
      "Տ": 526,
      "Ց": 527,
      "Ք": 528,
      "ա": 529,
      "բ": 530,
      "գ": 531,
      "դ": 532,
      "ե": 533,
      "զ": 534,
      "է": 535,
      "թ": 536,
      "ի": 537,
      "լ": 538,
      "խ": 539,
      "ծ": 540,
      "կ": 541,
      "հ": 542,
      "ձ": 543,
      "ղ": 544,
      "ճ": 545,
      "մ": 546,
      "յ": 547,
      "ն": 548,
      "շ": 549,
      "ո": 550,
      "չ": 551,
      "պ": 552,
      "ջ": 553,
      "ռ": 554,
      "ս": 555,
      "վ": 556,
      "տ": 557,
      "ր": 558,
      "ց": 559,
      "ւ": 560,
      "փ": 561,
      "ք": 562,
      "և": 563,
      "ְ": 564,
      "ֱ": 565,
      "ִ": 566,
      "ֵ": 567,
      "ֶ": 568,
      "ַ": 569,
      "ָ": 570,
      "ֹ": 571,
      "ּ": 572,
      "־": 573,
      "ֿ": 574,
      "ׁ": 575,
      "א": 576,
      "ב": 577,
      "ג": 578,
      "ד": 579,
      "ה": 580,
      "ו": 581,
      "ז": 582,
      "ח": 583,
      "ט": 584,
      "י": 585,
      "ך": 586,
      "כ": 587,
      "ל": 588,
      "ם": 589,
      "מ": 590,
      "ן": 591,
      "נ": 592,
      "ס": 593,
      "ע": 594,
      "ף": 595,
      "פ": 596,
      "ץ": 597,
      "צ": 598,
      "ק": 599,
      "ר": 600,
      "ש": 601,
      "ת": 602,
      "װ": 603,
      "،": 604,
      "؍": 605,
      "؛": 606,
      "؜": 607,
      "؟": 608,
      "ء": 609,
      "آ": 610,
      "ئ": 611,
      "ا": 612,
      "ب": 613,
      "ت": 614,
      "ث": 615,
      "ج": 616,
      "ح": 617,
      "خ": 618,
      "د": 619,
      "ذ": 620,
      "ر": 621,
      "ز": 622,
      "س": 623,
      "ش": 624,
      "ص": 625,
      "ض": 626,
      "ط": 627,
      "ظ": 628,
      "ع": 629,
      "غ": 630,
      "ف": 631,
      "ق": 632,
      "ل": 633,
      "م": 634,
      "ن": 635,
      "ه": 636,
      "و": 637,
      "٠": 638,
      "١": 639,
      "٢": 640,
      "٣": 641,
      "٤": 642,
      "٥": 643,
      "٦": 644,
      "٧": 645,
      "٨": 646,
      "٩": 647,
      "٪": 648,
      "٭": 649,
      "ٴ": 650,
      "پ": 651,
      "چ": 652,
      "ژ": 653,
      "ک": 654,
      "گ": 655,
      "ی": 656,
      "۰": 657,
      "۱": 658,
      "۲": 659,
      "۳": 660,
      "۴": 661,
      "۵": 662,
      "۶": 663,
      "۷": 664,
      "۸": 665,
      "۹": 666,
      "ܐ": 667,
      "ܒ": 668,
      "ܓ": 669,
      "ܕ": 670,
      "ܗ": 671,
      "ܘ": 672,
      "ܙ": 673,
      "ܛ": 674,
      "ܝ": 675,
      "ܟ": 676,
      "ܠ": 677,
      "ܡ": 678,
      "ܢ": 679,
      "ܣ": 680,
      "ܤ": 681,
      "ܥ": 682,
      "ܦ": 683,
      "ܨ": 684,
      "ܩ": 685,
      "ܪ": 686,
      "ܫ": 687,
      "ܬ": 688,
      "ܰ": 689,
      "ܳ": 690,
      "ܶ": 691,
      "ܺ": 692,
      "ހ": 693,
      "ރ": 694,
      "ބ": 695,
      "ޅ": 696,
      "އ": 697,
      "މ": 698,
      "ފ": 699,
      "ދ": 700,
      "ތ": 701,
      "ގ": 702,
      "ސ": 703,
      "ޝ": 704,
      "ަ": 705,
      "ާ": 706,
      "ި": 707,
      "ީ": 708,
      "ު": 709,
      "ޫ": 710,
      "ޮ": 711,
      "ް": 712,
      "ं": 713,
      "अ": 714,
      "आ": 715,
      "इ": 716,
      "ई": 717,
      "ए": 718,
      "ऐ": 719,
      "क": 720,
      "ख": 721,
      "ग": 722,
      "घ": 723,
      "च": 724,
      "छ": 725,
      "ज": 726,
      "ञ": 727,
      "ट": 728,
      "ठ": 729,
      "ड": 730,
      "ण": 731,
      "त": 732,
      "थ": 733,
      "द": 734,
      "ध": 735,
      "न": 736,
      "प": 737,
      "ब": 738,
      "भ": 739,
      "म": 740,
      "य": 741,
      "र": 742,
      "ल": 743,
      "ळ": 744,
      "व": 745,
      "श": 746,
      "ष": 747,
      "स": 748,
      "ह": 749,
      "ा": 750,
      "ि": 751,
      "ी": 752,
      "ु": 753,
      "ू": 754,
      "ृ": 755,
      "े": 756,
      "ो": 757,
      "ौ": 758,
      "्": 759,
      "॓": 760,
      "ং": 761,
      "অ": 762,
      "আ": 763,
      "ক": 764,
      "গ": 765,
      "ঙ": 766,
      "চ": 767,
      "ত": 768,
      "ন": 769,
      "প": 770,
      "ফ": 771,
      "ব": 772,
      "ম": 773,
      "য": 774,
      "র": 775,
      "ল": 776,
      "শ": 777,
      "স": 778,
      "া": 779,
      "ি": 780,
      "ী": 781,
      "ু": 782,
      "ে": 783,
      "্": 784,
      "ਆ": 785,
      "ਜ": 786,
      "ਮ": 787,
      "ਰ": 788,
      "ਸ": 789,
      "ਾ": 790,
      "ੀ": 791,
      "ં": 792,
      "અ": 793,
      "આ": 794,
      "ક": 795,
      "ખ": 796,
      "ગ": 797,
      "ચ": 798,
      "જ": 799,
      "ઠ": 800,
      "ણ": 801,
      "ત": 802,
      "દ": 803,
      "ધ": 804,
      "ન": 805,
      "ભ": 806,
      "મ": 807,
      "ય": 808,
      "ર": 809,
      "લ": 810,
      "સ": 811,
      "હ": 812,
      "ા": 813,
      "ી": 814,
      "ુ": 815,
      "ે": 816,
      "ો": 817,
      "ૌ": 818,
      "્": 819,
      "କ": 820,
      "ର": 821,
      "ଲ": 822,
      "ା": 823,
      "அ": 824,
      "ஆ": 825,
      "க": 826,
      "ங": 827,
      "ச": 828,
      "ட": 829,
      "த": 830,
      "ந": 831,
      "ப": 832,
      "ய": 833,
      "ர": 834,
      "ற": 835,
      "வ": 836,
      "ா": 837,
      "ி": 838,
      "ு": 839,
      "ூ": 840,
      "ை": 841,
      "்": 842,
      "ం": 843,
      "అ": 844,
      "క": 845,
      "గ": 846,
      "జ": 847,
      "డ": 848,
      "ణ": 849,
      "త": 850,
      "ద": 851,
      "న": 852,
      "బ": 853,
      "మ": 854,
      "య": 855,
      "ర": 856,
      "ల": 857,
      "శ": 858,
      "ష": 859,
      "హ": 860,
      "ా": 861,
      "ి": 862,
      "ు": 863,
      "ూ": 864,
      "ృ": 865,
      "ె": 866,
      "ే": 867,
      "ై": 868,
      "్": 869,
      "ಕ": 870,
      "ಗ": 871,
      "ಡ": 872,
      "ನ": 873,
      "ಯ": 874,
      "ಲ": 875,
      "ಹ": 876,
      "ಾ": 877,
      "ಿ": 878,
      "್": 879,
      "ം": 880,
      "അ": 881,
      "ക": 882,
      "ജ": 883,
      "ട": 884,
      "ണ": 885,
      "ത": 886,
      "ന": 887,
      "പ": 888,
      "ബ": 889,
      "മ": 890,
      "യ": 891,
      "ര": 892,
      "റ": 893,
      "ല": 894,
      "ള": 895,
      "വ": 896,
      "സ": 897,
      "ാ": 898,
      "ി": 899,
      "ീ": 900,
      "ു": 901,
      "ൂ": 902,
      "െ": 903,
      "ൊ": 904,
      "ോ": 905,
      "്": 906,
      "ർ": 907,
      "ක": 908,
      "ඝ": 909,
      "ජ": 910,
      "ද": 911,
      "න": 912,
      "ප": 913,
      "ම": 914,
      "ර": 915,
      "ෂ": 916,
      "හ": 917,
      "්": 918,
      "ා": 919,
      "ි": 920,
      "ก": 921,
      "ค": 922,
      "ง": 923,
      "จ": 924,
      "ช": 925,
      "ซ": 926,
      "ณ": 927,
      "ด": 928,
      "ต": 929,
      "ถ": 930,
      "ท": 931,
      "ธ": 932,
      "น": 933,
      "บ": 934,
      "ป": 935,
      "พ": 936,
      "ภ": 937,
      "ม": 938,
      "ย": 939,
      "ร": 940,
      "ล": 941,
      "ว": 942,
      "ศ": 943,
      "ษ": 944,
      "ส": 945,
      "ห": 946,
      "อ": 947,
      "ะ": 948,
      "ั": 949,
      "า": 950,
      "ิ": 951,
      "ี": 952,
      "ุ": 953,
      "ู": 954,
      "เ": 955,
      "แ": 956,
      "โ": 957,
      "ไ": 958,
      "์": 959,
      "ད": 960,
      "བ": 961,
      "ོ": 962,
      "က": 963,
      "န": 964,
      "မ": 965,
      "ရ": 966,
      "ိ": 967,
      "ု": 968,
      "့": 969,
      "္": 970,
      "ა": 971,
      "ბ": 972,
      "გ": 973,
      "დ": 974,
      "ე": 975,
      "ვ": 976,
      "ზ": 977,
      "თ": 978,
      "ი": 979,
      "კ": 980,
      "ლ": 981,
      "მ": 982,
      "ნ": 983,
      "ო": 984,
      "პ": 985,
      "რ": 986,
      "ს": 987,
      "ტ": 988,
      "უ": 989,
      "ფ": 990,
      "ღ": 991,
      "ყ": 992,
      "შ": 993,
      "ჭ": 994,
      "ხ": 995,
      "ላ": 996,
      "ር": 997,
      "ስ": 998,
      "ቂ": 999,
      "ቆ": 1000,
      "በ": 1001,
      "ቢ": 1002,
      "ባ": 1003,
      "ት": 1004,
      "አ": 1005,
      "ኣ": 1006,
      "ዋ": 1007,
      "ዓ": 1008,
      "ዲ": 1009,
      "ዳ": 1010,
      "ድ": 1011,
      "ក": 1012,
      "ច": 1013,
      "ជ": 1014,
      "ណ": 1015,
      "ព": 1016,
      "ម": 1017,
      "រ": 1018,
      "ា": 1019,
      "ុ": 1020,
      "ះ": 1021,
      "្": 1022,
      "ᵛ": 1023,
      "ᶕ": 1024,
      "ḇ": 1025,
      "ḍ": 1026,
      "ḏ": 1027,
      "ḗ": 1028,
      "Ḡ": 1029,
      "ḡ": 1030,
      "ḣ": 1031,
      "Ḥ": 1032,
      "ḥ": 1033,
      "Ḫ": 1034,
      "ḫ": 1035,
      "ḱ": 1036,
      "Ḳ": 1037,
      "ḵ": 1038,
      "ṃ": 1039,
      "ṅ": 1040,
      "ṇ": 1041,
      "ṙ": 1042,
      "Ṛ": 1043,
      "ṛ": 1044,
      "Ṣ": 1045,
      "ṣ": 1046,
      "Ṭ": 1047,
      "ṭ": 1048,
      "ṯ": 1049,
      "Ṷ": 1050,
      "ṷ": 1051,
      "ẚ": 1052,
      "ạ": 1053,
      "ả": 1054,
      "ầ": 1055,
      "ậ": 1056,
      "ắ": 1057,
      "ằ": 1058,
      "ặ": 1059,
      "ế": 1060,
      "ề": 1061,
      "ể": 1062,
      "ễ": 1063,
      "ệ": 1064,
      "ị": 1065,
      "ố": 1066,
      "ồ": 1067,
      "ộ": 1068,
      "ớ": 1069,
      "ờ": 1070,
      "ụ": 1071,
      "ữ": 1072,
      "ỳ": 1073,
      "ỹ": 1074,
      "ἀ": 1075,
      "ἁ": 1076,
      "ἄ": 1077,
      "ἅ": 1078,
      "Ἀ": 1079,
      "Ἁ": 1080,
      "ἐ": 1081,
      "ἑ": 1082,
      "ἔ": 1083,
      "ἡ": 1084,
      "Ἠ": 1085,
      "ἰ": 1086,
      "ἴ": 1087,
      "ἶ": 1088,
      "ὀ": 1089,
      "ὁ": 1090,
      "ὄ": 1091,
      "ὅ": 1092,
      "Ὀ": 1093,
      "Ὄ": 1094,
      "Ὅ": 1095,
      "ὐ": 1096,
      "ὑ": 1097,
      "ὔ": 1098,
      "ὕ": 1099,
      "Ὑ": 1100,
      "ὴ": 1101,
      "ὶ": 1102,
      "ᾱ": 1103,
      "ᾶ": 1104,
      "ῆ": 1105,
      "ῖ": 1106,
      "ῦ": 1107,
      "Ῥ": 1108,
      "ῳ": 1109,
      "ῶ": 1110,
      "​": 1111,
      "‌": 1112,
      "‍": 1113,
      "‎": 1114,
      "‏": 1115,
      "‐": 1116,
      "‑": 1117,
      "‒": 1118,
      "–": 1119,
      "—": 1120,
      "―": 1121,
      "‘": 1122,
      "’": 1123,
      "„": 1124,
      "†": 1125,
      "…": 1126,
      "‪": 1127,
      "‫": 1128,
      "‬": 1129,
      "‭": 1130,
      "′": 1131,
      "″": 1132,
      "‹": 1133,
      "›": 1134,
      "‼": 1135,
      "⁣": 1136,
      "⁦": 1137,
      "⁧": 1138,
      "⁩": 1139,
      "⁯": 1140,
      "⁰": 1141,
      "⁵": 1142,
      "₂": 1143,
      "₃": 1144,
      "₤": 1145,
      "€": 1146,
      "₱": 1147,
      "₹": 1148,
      "℃": 1149,
      "№": 1150,
      "™": 1151,
      "℧": 1152,
      "ℷ": 1153,
      "⅓": 1154,
      "⅖": 1155,
      "←": 1156,
      "↑": 1157,
      "→": 1158,
      "↓": 1159,
      "↔": 1160,
      "↵": 1161,
      "⇐": 1162,
      "⇒": 1163,
      "⇔": 1164,
      "∀": 1165,
      "∂": 1166,
      "∅": 1167,
      "∆": 1168,
      "∇": 1169,
      "∈": 1170,
      "∉": 1171,
      "∎": 1172,
      "∏": 1173,
      "−": 1174,
      "∗": 1175,
      "√": 1176,
      "∞": 1177,
      "∟": 1178,
      "∧": 1179,
      "∨": 1180,
      "∩": 1181,
      "∪": 1182,
      "∫": 1183,
      "∶": 1184,
      "∼": 1185,
      "≃": 1186,
      "≈": 1187,
      "≠": 1188,
      "≡": 1189,
      "≤": 1190,
      "≥": 1191,
      "≪": 1192,
      "⊂": 1193,
      "⊃": 1194,
      "⊆": 1195,
      "⊤": 1196,
      "⊥": 1197,
      "⊾": 1198,
      "⋅": 1199,
      "␢": 1200,
      "□": 1201,
      "▪": 1202,
      "▫": 1203,
      "◄": 1204,
      "◦": 1205,
      "★": 1206,
      "☆": 1207,
      "☉": 1208,
      "☑": 1209,
      "☫": 1210,
      "♈": 1211,
      "♎": 1212,
      "♓": 1213,
      "♠": 1214,
      "♣": 1215,
      "♥": 1216,
      "♦": 1217,
      "♫": 1218,
      "♭": 1219,
      "♯": 1220,
      "⚤": 1221,
      "⛔": 1222,
      "✅": 1223,
      "✌": 1224,
      "✍": 1225,
      "✔": 1226,
      "✝": 1227,
      "❤": 1228,
      "⦁": 1229,
      "⦜": 1230,
      "⦝": 1231,
      "Ⲑ": 1232,
      "ⲑ": 1233,
      "ⴱ": 1234,
      "ⴳ": 1235,
      "ⴷ": 1236,
      "ⴽ": 1237,
      "ⵄ": 1238,
      "ⵉ": 1239,
      "ⵍ": 1240,
      "ⵎ": 1241,
      "ⵏ": 1242,
      "ⵓ": 1243,
      "ⵔ": 1244,
      "ⵛ": 1245,
      "、": 1246,
      "。": 1247,
      "《": 1248,
      "》": 1249,
      "「": 1250,
      "」": 1251,
      "『": 1252,
      "』": 1253,
      "あ": 1254,
      "い": 1255,
      "う": 1256,
      "え": 1257,
      "か": 1258,
      "が": 1259,
      "く": 1260,
      "け": 1261,
      "げ": 1262,
      "こ": 1263,
      "ご": 1264,
      "さ": 1265,
      "し": 1266,
      "す": 1267,
      "ず": 1268,
      "せ": 1269,
      "そ": 1270,
      "ぞ": 1271,
      "た": 1272,
      "ち": 1273,
      "っ": 1274,
      "て": 1275,
      "と": 1276,
      "な": 1277,
      "に": 1278,
      "ぬ": 1279,
      "の": 1280,
      "は": 1281,
      "ひ": 1282,
      "ふ": 1283,
      "ぶ": 1284,
      "へ": 1285,
      "ま": 1286,
      "み": 1287,
      "め": 1288,
      "も": 1289,
      "ゃ": 1290,
      "ら": 1291,
      "り": 1292,
      "る": 1293,
      "れ": 1294,
      "ろ": 1295,
      "わ": 1296,
      "を": 1297,
      "ん": 1298,
      "ア": 1299,
      "ィ": 1300,
      "イ": 1301,
      "ウ": 1302,
      "ェ": 1303,
      "カ": 1304,
      "キ": 1305,
      "ク": 1306,
      "グ": 1307,
      "ケ": 1308,
      "ゲ": 1309,
      "コ": 1310,
      "ゴ": 1311,
      "サ": 1312,
      "シ": 1313,
      "ジ": 1314,
      "ス": 1315,
      "ズ": 1316,
      "ソ": 1317,
      "タ": 1318,
      "ダ": 1319,
      "チ": 1320,
      "テ": 1321,
      "デ": 1322,
      "ト": 1323,
      "ド": 1324,
      "ナ": 1325,
      "ニ": 1326,
      "ネ": 1327,
      "ハ": 1328,
      "バ": 1329,
      "フ": 1330,
      "プ": 1331,
      "ポ": 1332,
      "マ": 1333,
      "ム": 1334,
      "メ": 1335,
      "モ": 1336,
      "ャ": 1337,
      "ヤ": 1338,
      "ュ": 1339,
      "ョ": 1340,
      "ヨ": 1341,
      "ラ": 1342,
      "リ": 1343,
      "ル": 1344,
      "レ": 1345,
      "ロ": 1346,
      "ン": 1347,
      "ー": 1348,
      "一": 1349,
      "丁": 1350,
      "万": 1351,
      "三": 1352,
      "上": 1353,
      "下": 1354,
      "世": 1355,
      "丘": 1356,
      "中": 1357,
      "丰": 1358,
      "丼": 1359,
      "久": 1360,
      "之": 1361,
      "乌": 1362,
      "乘": 1363,
      "九": 1364,
      "乡": 1365,
      "书": 1366,
      "于": 1367,
      "五": 1368,
      "亜": 1369,
      "京": 1370,
      "亲": 1371,
      "人": 1372,
      "仁": 1373,
      "仔": 1374,
      "仕": 1375,
      "代": 1376,
      "以": 1377,
      "仮": 1378,
      "份": 1379,
      "企": 1380,
      "伎": 1381,
      "休": 1382,
      "会": 1383,
      "伽": 1384,
      "何": 1385,
      "余": 1386,
      "佛": 1387,
      "使": 1388,
      "來": 1389,
      "侍": 1390,
      "俊": 1391,
      "修": 1392,
      "倫": 1393,
      "光": 1394,
      "児": 1395,
      "兒": 1396,
      "党": 1397,
      "兜": 1398,
      "八": 1399,
      "公": 1400,
      "六": 1401,
      "兮": 1402,
      "共": 1403,
      "农": 1404,
      "出": 1405,
      "刀": 1406,
      "別": 1407,
      "利": 1408,
      "剣": 1409,
      "割": 1410,
      "劃": 1411,
      "力": 1412,
      "功": 1413,
      "効": 1414,
      "勒": 1415,
      "化": 1416,
      "北": 1417,
      "十": 1418,
      "升": 1419,
      "半": 1420,
      "华": 1421,
      "协": 1422,
      "南": 1423,
      "卢": 1424,
      "卷": 1425,
      "原": 1426,
      "县": 1427,
      "參": 1428,
      "取": 1429,
      "受": 1430,
      "口": 1431,
      "古": 1432,
      "可": 1433,
      "台": 1434,
      "史": 1435,
      "右": 1436,
      "叶": 1437,
      "司": 1438,
      "合": 1439,
      "吉": 1440,
      "同": 1441,
      "名": 1442,
      "吗": 1443,
      "君": 1444,
      "吡": 1445,
      "吳": 1446,
      "呉": 1447,
      "周": 1448,
      "味": 1449,
      "呼": 1450,
      "命": 1451,
      "和": 1452,
      "員": 1453,
      "唐": 1454,
      "商": 1455,
      "啟": 1456,
      "啶": 1457,
      "喜": 1458,
      "嗎": 1459,
      "四": 1460,
      "回": 1461,
      "国": 1462,
      "國": 1463,
      "園": 1464,
      "圓": 1465,
      "圖": 1466,
      "土": 1467,
      "圣": 1468,
      "基": 1469,
      "堆": 1470,
      "堵": 1471,
      "墩": 1472,
      "壺": 1473,
      "壽": 1474,
      "外": 1475,
      "夜": 1476,
      "大": 1477,
      "天": 1478,
      "太": 1479,
      "夫": 1480,
      "夷": 1481,
      "奈": 1482,
      "妈": 1483,
      "妖": 1484,
      "妮": 1485,
      "妻": 1486,
      "姉": 1487,
      "姑": 1488,
      "威": 1489,
      "媛": 1490,
      "媽": 1491,
      "子": 1492,
      "字": 1493,
      "孙": 1494,
      "孝": 1495,
      "季": 1496,
      "孤": 1497,
      "学": 1498,
      "孩": 1499,
      "孫": 1500,
      "學": 1501,
      "宇": 1502,
      "守": 1503,
      "安": 1504,
      "宋": 1505,
      "宗": 1506,
      "官": 1507,
      "宙": 1508,
      "定": 1509,
      "宜": 1510,
      "実": 1511,
      "宮": 1512,
      "家": 1513,
      "寂": 1514,
      "寄": 1515,
      "密": 1516,
      "富": 1517,
      "寥": 1518,
      "射": 1519,
      "導": 1520,
      "小": 1521,
      "尺": 1522,
      "屋": 1523,
      "展": 1524,
      "履": 1525,
      "山": 1526,
      "岁": 1527,
      "峰": 1528,
      "島": 1529,
      "峽": 1530,
      "崴": 1531,
      "嵐": 1532,
      "州": 1533,
      "工": 1534,
      "市": 1535,
      "帝": 1536,
      "師": 1537,
      "常": 1538,
      "平": 1539,
      "年": 1540,
      "幸": 1541,
      "幹": 1542,
      "幾": 1543,
      "广": 1544,
      "広": 1545,
      "床": 1546,
      "序": 1547,
      "府": 1548,
      "度": 1549,
      "庫": 1550,
      "廣": 1551,
      "延": 1552,
      "弟": 1553,
      "张": 1554,
      "張": 1555,
      "強": 1556,
      "归": 1557,
      "彦": 1558,
      "彭": 1559,
      "彰": 1560,
      "彼": 1561,
      "往": 1562,
      "待": 1563,
      "律": 1564,
      "御": 1565,
      "德": 1566,
      "徽": 1567,
      "心": 1568,
      "忍": 1569,
      "志": 1570,
      "怕": 1571,
      "思": 1572,
      "悦": 1573,
      "想": 1574,
      "意": 1575,
      "愛": 1576,
      "憶": 1577,
      "懋": 1578,
      "成": 1579,
      "戦": 1580,
      "房": 1581,
      "手": 1582,
      "才": 1583,
      "技": 1584,
      "投": 1585,
      "拭": 1586,
      "拳": 1587,
      "持": 1588,
      "振": 1589,
      "掌": 1590,
      "排": 1591,
      "控": 1592,
      "摩": 1593,
      "撃": 1594,
      "政": 1595,
      "敕": 1596,
      "教": 1597,
      "敞": 1598,
      "敬": 1599,
      "文": 1600,
      "斛": 1601,
      "断": 1602,
      "新": 1603,
      "方": 1604,
      "族": 1605,
      "日": 1606,
      "昌": 1607,
      "明": 1608,
      "易": 1609,
      "星": 1610,
      "春": 1611,
      "昭": 1612,
      "時": 1613,
      "普": 1614,
      "晴": 1615,
      "晶": 1616,
      "曲": 1617,
      "書": 1618,
      "曾": 1619,
      "會": 1620,
      "月": 1621,
      "有": 1622,
      "服": 1623,
      "朗": 1624,
      "望": 1625,
      "木": 1626,
      "末": 1627,
      "本": 1628,
      "朱": 1629,
      "机": 1630,
      "杉": 1631,
      "李": 1632,
      "杏": 1633,
      "村": 1634,
      "杯": 1635,
      "東": 1636,
      "松": 1637,
      "果": 1638,
      "枢": 1639,
      "枯": 1640,
      "柏": 1641,
      "柔": 1642,
      "树": 1643,
      "校": 1644,
      "桀": 1645,
      "桑": 1646,
      "桥": 1647,
      "桶": 1648,
      "梅": 1649,
      "楊": 1650,
      "業": 1651,
      "楽": 1652,
      "様": 1653,
      "槻": 1654,
      "樊": 1655,
      "檢": 1656,
      "次": 1657,
      "欽": 1658,
      "歌": 1659,
      "正": 1660,
      "步": 1661,
      "武": 1662,
      "母": 1663,
      "民": 1664,
      "气": 1665,
      "気": 1666,
      "氣": 1667,
      "水": 1668,
      "永": 1669,
      "汉": 1670,
      "江": 1671,
      "沙": 1672,
      "油": 1673,
      "洋": 1674,
      "洪": 1675,
      "洲": 1676,
      "活": 1677,
      "浅": 1678,
      "海": 1679,
      "涛": 1680,
      "淳": 1681,
      "清": 1682,
      "渡": 1683,
      "港": 1684,
      "湯": 1685,
      "溥": 1686,
      "溪": 1687,
      "满": 1688,
      "滿": 1689,
      "漢": 1690,
      "潔": 1691,
      "潤": 1692,
      "澎": 1693,
      "瀬": 1694,
      "灣": 1695,
      "灵": 1696,
      "炎": 1697,
      "為": 1698,
      "無": 1699,
      "照": 1700,
      "熹": 1701,
      "燈": 1702,
      "爪": 1703,
      "爱": 1704,
      "父": 1705,
      "爸": 1706,
      "片": 1707,
      "特": 1708,
      "独": 1709,
      "獲": 1710,
      "玉": 1711,
      "王": 1712,
      "玛": 1713,
      "珠": 1714,
      "琪": 1715,
      "瑪": 1716,
      "瑱": 1717,
      "璇": 1718,
      "田": 1719,
      "申": 1720,
      "电": 1721,
      "疆": 1722,
      "疊": 1723,
      "發": 1724,
      "白": 1725,
      "百": 1726,
      "皇": 1727,
      "盧": 1728,
      "目": 1729,
      "県": 1730,
      "真": 1731,
      "眼": 1732,
      "着": 1733,
      "督": 1734,
      "睿": 1735,
      "矣": 1736,
      "知": 1737,
      "石": 1738,
      "砕": 1739,
      "破": 1740,
      "磁": 1741,
      "社": 1742,
      "神": 1743,
      "福": 1744,
      "秀": 1745,
      "秋": 1746,
      "科": 1747,
      "秩": 1748,
      "秭": 1749,
      "程": 1750,
      "種": 1751,
      "穆": 1752,
      "穌": 1753,
      "空": 1754,
      "立": 1755,
      "竜": 1756,
      "端": 1757,
      "筆": 1758,
      "筍": 1759,
      "算": 1760,
      "粟": 1761,
      "紀": 1762,
      "納": 1763,
      "級": 1764,
      "結": 1765,
      "統": 1766,
      "經": 1767,
      "綠": 1768,
      "維": 1769,
      "緑": 1770,
      "編": 1771,
      "縛": 1772,
      "纬": 1773,
      "组": 1774,
      "维": 1775,
      "网": 1776,
      "罵": 1777,
      "美": 1778,
      "群": 1779,
      "義": 1780,
      "翁": 1781,
      "耀": 1782,
      "耶": 1783,
      "耿": 1784,
      "聖": 1785,
      "聯": 1786,
      "聴": 1787,
      "職": 1788,
      "肉": 1789,
      "股": 1790,
      "育": 1791,
      "肸": 1792,
      "脷": 1793,
      "腐": 1794,
      "腻": 1795,
      "臨": 1796,
      "舎": 1797,
      "舞": 1798,
      "色": 1799,
      "芦": 1800,
      "芬": 1801,
      "芳": 1802,
      "英": 1803,
      "茂": 1804,
      "荣": 1805,
      "菜": 1806,
      "菩": 1807,
      "華": 1808,
      "萨": 1809,
      "葛": 1810,
      "蒼": 1811,
      "蒿": 1812,
      "蓋": 1813,
      "蓥": 1814,
      "蔵": 1815,
      "薩": 1816,
      "藍": 1817,
      "藪": 1818,
      "號": 1819,
      "蚁": 1820,
      "螺": 1821,
      "行": 1822,
      "術": 1823,
      "衛": 1824,
      "袴": 1825,
      "見": 1826,
      "角": 1827,
      "訊": 1828,
      "記": 1829,
      "許": 1830,
      "詩": 1831,
      "話": 1832,
      "語": 1833,
      "誠": 1834,
      "誰": 1835,
      "諡": 1836,
      "謚": 1837,
      "證": 1838,
      "譜": 1839,
      "计": 1840,
      "话": 1841,
      "语": 1842,
      "调": 1843,
      "豆": 1844,
      "貴": 1845,
      "買": 1846,
      "賢": 1847,
      "質": 1848,
      "超": 1849,
      "越": 1850,
      "跆": 1851,
      "路": 1852,
      "身": 1853,
      "車": 1854,
      "軍": 1855,
      "転": 1856,
      "軸": 1857,
      "輿": 1858,
      "辛": 1859,
      "農": 1860,
      "返": 1861,
      "迦": 1862,
      "迪": 1863,
      "迷": 1864,
      "追": 1865,
      "通": 1866,
      "連": 1867,
      "運": 1868,
      "道": 1869,
      "達": 1870,
      "遙": 1871,
      "遠": 1872,
      "遲": 1873,
      "邦": 1874,
      "邯": 1875,
      "郎": 1876,
      "部": 1877,
      "都": 1878,
      "鄒": 1879,
      "鄭": 1880,
      "鄲": 1881,
      "酌": 1882,
      "酒": 1883,
      "酪": 1884,
      "里": 1885,
      "野": 1886,
      "金": 1887,
      "鉤": 1888,
      "銀": 1889,
      "鐵": 1890,
      "長": 1891,
      "长": 1892,
      "門": 1893,
      "闽": 1894,
      "阻": 1895,
      "阿": 1896,
      "陆": 1897,
      "限": 1898,
      "陞": 1899,
      "陰": 1900,
      "陽": 1901,
      "隔": 1902,
      "際": 1903,
      "雁": 1904,
      "雄": 1905,
      "雅": 1906,
      "雙": 1907,
      "離": 1908,
      "難": 1909,
      "電": 1910,
      "霊": 1911,
      "霜": 1912,
      "靈": 1913,
      "青": 1914,
      "靡": 1915,
      "韓": 1916,
      "音": 1917,
      "韵": 1918,
      "韻": 1919,
      "頁": 1920,
      "頓": 1921,
      "頭": 1922,
      "顯": 1923,
      "館": 1924,
      "香": 1925,
      "馬": 1926,
      "马": 1927,
      "骂": 1928,
      "骨": 1929,
      "體": 1930,
      "高": 1931,
      "鬼": 1932,
      "魏": 1933,
      "鲁": 1934,
      "鴉": 1935,
      "鴨": 1936,
      "鸿": 1937,
      "麴": 1938,
      "麻": 1939,
      "黃": 1940,
      "黄": 1941,
      "齐": 1942,
      "고": 1943,
      "궁": 1944,
      "권": 1945,
      "귀": 1946,
      "기": 1947,
      "김": 1948,
      "끼": 1949,
      "단": 1950,
      "대": 1951,
      "도": 1952,
      "동": 1953,
      "류": 1954,
      "를": 1955,
      "리": 1956,
      "면": 1957,
      "무": 1958,
      "미": 1959,
      "백": 1960,
      "벳": 1961,
      "보": 1962,
      "부": 1963,
      "빠": 1964,
      "삼": 1965,
      "새": 1966,
      "서": 1967,
      "선": 1968,
      "성": 1969,
      "소": 1970,
      "순": 1971,
      "습": 1972,
      "시": 1973,
      "식": 1974,
      "싶": 1975,
      "아": 1976,
      "악": 1977,
      "알": 1978,
      "어": 1979,
      "예": 1980,
      "오": 1981,
      "운": 1982,
      "울": 1983,
      "이": 1984,
      "인": 1985,
      "임": 1986,
      "자": 1987,
      "전": 1988,
      "정": 1989,
      "조": 1990,
      "준": 1991,
      "직": 1992,
      "진": 1993,
      "태": 1994,
      "통": 1995,
      "파": 1996,
      "활": 1997,
      "": 1998,
      "": 1999,
      "": 2000,
      "": 2001,
      "": 2002,
      "": 2003,
      "": 2004,
      "": 2005,
      "": 2006,
      "": 2007,
      "": 2008,
      "ﬂ": 2009,
      "ﭪ": 2010,
      "ﴽ": 2011,
      "️": 2012,
      "﻿": 2013,
      "（": 2014,
      "）": 2015,
      "１": 2016,
      "２": 2017,
      "３": 2018,
      "４": 2019,
      "５": 2020,
      "６": 2021,
      "７": 2022,
      "：": 2023,
      "￵": 2024,
      "￷": 2025,
      "￸": 2026,
      "￼": 2027,
      "�": 2028,
      "𐎠": 2029,
      "𐎡": 2030,
      "𐎢": 2031,
      "𐎣": 2032,
      "𐎫": 2033,
      "𐎭": 2034,
      "𐎰": 2035,
      "𐎱": 2036,
      "𐎴": 2037,
      "𐎷": 2038,
      "𐎸": 2039,
      "𐎹": 2040,
      "𐎺": 2041,
      "𐎼": 2042,
      "𐎿": 2043,
      "𐏃": 2044,
      "𐤂": 2045,
      "𐬀": 2046,
      "𐬁": 2047,
      "𐬃": 2048,
      "𐬅": 2049,
      "𐬆": 2050,
      "𐬇": 2051,
      "𐬈": 2052,
      "𐬉": 2053,
      "𐬊": 2054,
      "𐬋": 2055,
      "𐬌": 2056,
      "𐬍": 2057,
      "𐬎": 2058,
      "𐬐": 2059,
      "𐬑": 2060,
      "𐬔": 2061,
      "𐬖": 2062,
      "𐬗": 2063,
      "𐬘": 2064,
      "𐬙": 2065,
      "𐬚": 2066,
      "𐬛": 2067,
      "𐬜": 2068,
      "𐬝": 2069,
      "𐬞": 2070,
      "𐬟": 2071,
      "𐬠": 2072,
      "𐬡": 2073,
      "𐬢": 2074,
      "𐬥": 2075,
      "𐬧": 2076,
      "𐬨": 2077,
      "𐬫": 2078,
      "𐬬": 2079,
      "𐬭": 2080,
      "𐬯": 2081,
      "𐬰": 2082,
      "𐬱": 2083,
      "𐬲": 2084,
      "𐬴": 2085,
      "𐬵": 2086,
      "𐬺": 2087,
      "𐬿": 2088,
      "𐭀": 2089,
      "𐭃": 2090,
      "𐭅": 2091,
      "𐭆": 2092,
      "𐭌": 2093,
      "𐭓": 2094,
      "𐭕": 2095,
      "𐭣": 2096,
      "𐭥": 2097,
      "𐭦": 2098,
      "𐭩": 2099,
      "𐭪": 2100,
      "𐭫": 2101,
      "𐭱": 2102,
      "𐭲": 2103,
      "𐰆": 2104,
      "𐰍": 2105,
      "𐰔": 2106,
      "𒂵": 2107,
      "𒄑": 2108,
      "𒈩": 2109,
      "𒉈": 2110,
      "🇮": 2111,
      "🇹": 2112,
      "🌹": 2113,
      "🏼": 2114,
      "👇": 2115,
      "👈": 2116,
      "👉": 2117,
      "💢": 2118,
      "📱": 2119,
      "📷": 2120,
      "📸": 2121,
      "🔰": 2122,
      "🔴": 2123,
      "🔷": 2124,
      "🔸": 2125,
      "🔹": 2126,
      "🔺": 2127,
      "🔻": 2128,
      "🔽": 2129,
      "😉": 2130,
      "😒": 2131,
      "😢": 2132,
      "🙁": 2133,
      "🛑": 2134,
      "ای": 2135,
      "ان": 2136,
      "ار": 2137,
      "در": 2138,
      "ست": 2139,
      "می": 2140,
      "از": 2141,
      "به": 2142,
      "ند": 2143,
      "را": 2144,
      "ام": 2145,
      "ال": 2146,
      "ود": 2147,
      "رد": 2148,
      "اد": 2149,
      "که": 2150,
      "با": 2151,
      "بر": 2152,
      "ور": 2153,
      "است": 2154,
      "‌ه": 2155,
      "این": 2156,
      "رو": 2157,
      "می‌": 2158,
      "نی": 2159,
      "ری": 2160,
      "لی": 2161,
      "سی": 2162,
      "شد": 2163,
      "بی": 2164,
      "اه": 2165,
      "ه‌": 2166,
      "دی": 2167,
      "فت": 2168,
      "ات": 2169,
      "‌های": 2170,
      "هم": 2171,
      "شت": 2172,
      "وی": 2173,
      "کرد": 2174,
      "..": 2175,
      "ون": 2176,
      "تو": 2177,
      "مو": 2178,
      "بود": 2179,
      "من": 2180,
      "اب": 2181,
      "اس": 2182,
      "مان": 2183,
      "دا": 2184,
      "تی": 2185,
      "آن": 2186,
      "‌ها": 2187,
      "گر": 2188,
      "کن": 2189,
      "زی": 2190,
      "خو": 2191,
      "اری": 2192,
      "گی": 2193,
      "ده": 2194,
      "لا": 2195,
      "یک": 2196,
      "هر": 2197,
      "دو": 2198,
      "انی": 2199,
      "تا": 2200,
      "پی": 2201,
      "ما": 2202,
      "th": 2203,
      "او": 2204,
      "برای": 2205,
      "دار": 2206,
      "شی": 2207,
      "فر": 2208,
      "ایی": 2209,
      "مت": 2210,
      "in": 2211,
      "خت": 2212,
      "نگ": 2213,
      "سال": 2214,
      "نو": 2215,
      "های": 2216,
      "داد": 2217,
      "اق": 2218,
      "er": 2219,
      "اف": 2220,
      "عی": 2221,
      "جه": 2222,
      "کار": 2223,
      "an": 2224,
      "گفت": 2225,
      "شور": 2226,
      "کی": 2227,
      "زار": 2228,
      "نا": 2229,
      "خود": 2230,
      "تر": 2231,
      "مح": 2232,
      "سر": 2233,
      "نه": 2234,
      "اع": 2235,
      "شود": 2236,
      "باز": 2237,
      "مع": 2238,
      "مر": 2239,
      "داشت": 2240,
      "فی": 2241,
      "هی": 2242,
      "the": 2243,
      "قی": 2244,
      "انه": 2245,
      "له": 2246,
      "ران": 2247,
      "اره": 2248,
      "اند": 2249,
      "یا": 2250,
      "کشور": 2251,
      "on": 2252,
      "خی": 2253,
      "...": 2254,
      "گاه": 2255,
      "ول": 2256,
      "قر": 2257,
      "دست": 2258,
      "نام": 2259,
      "مه": 2260,
      "الی": 2261,
      "مس": 2262,
      "اج": 2263,
      "انت": 2264,
      "یم": 2265,
      "شر": 2266,
      "اید": 2267,
      "کت": 2268,
      "روز": 2269,
      "ه‌ای": 2270,
      "مد": 2271,
      "شک": 2272,
      "مج": 2273,
      "ادی": 2274,
      "مین": 2275,
      "اص": 2276,
      "‌شد": 2277,
      "ed": 2278,
      "وری": 2279,
      "گذ": 2280,
      "تص": 2281,
      "مای": 2282,
      "or": 2283,
      "طر": 2284,
      "اده": 2285,
      "شه": 2286,
      "اش": 2287,
      "کند": 2288,
      "دان": 2289,
      "نظ": 2290,
      "بت": 2291,
      "مق": 2292,
      "ستان": 2293,
      "en": 2294,
      "مرد": 2295,
      "چه": 2296,
      "at": 2297,
      "ساز": 2298,
      "کنند": 2299,
      "ar": 2300,
      "می‌شود": 2301,
      "رس": 2302,
      "اح": 2303,
      "باید": 2304,
      "is": 2305,
      "شان": 2306,
      "کو": 2307,
      "ایران": 2308,
      "ره": 2309,
      "لو": 2310,
      "بال": 2311,
      "ئی": 2312,
      "مل": 2313,
      "جام": 2314,
      "نیز": 2315,
      "خواه": 2316,
      "es": 2317,
      "اما": 2318,
      "ارد": 2319,
      "al": 2320,
      "گرفت": 2321,
      "شهر": 2322,
      "آم": 2323,
      "شم": 2324,
      "قرار": 2325,
      "قل": 2326,
      "عه": 2327,
      "as": 2328,
      "and": 2329,
      "دارد": 2330,
      "اک": 2331,
      "روی": 2332,
      "رین": 2333,
      "دم": 2334,
      "اخت": 2335,
      "لام": 2336,
      "یر": 2337,
      "بار": 2338,
      "نده": 2339,
      "بان": 2340,
      "خص": 2341,
      "سو": 2342,
      "تح": 2343,
      "بخ": 2344,
      "هست": 2345,
      "رسی": 2346,
      "استان": 2347,
      "اط": 2348,
      "‌بود": 2349,
      "of": 2350,
      "بع": 2351,
      "لت": 2352,
      "سه": 2353,
      "گزار": 2354,
      "به‌": 2355,
      "ه‌های": 2356,
      "ین": 2357,
      "امی": 2358,
      "صد": 2359,
      "وق": 2360,
      "ing": 2361,
      "بین": 2362,
      "هن": 2363,
      "افز": 2364,
      "بل": 2365,
      "مردم": 2366,
      "کر": 2367,
      "اشت": 2368,
      "تم": 2369,
      "حال": 2370,
      "دید": 2371,
      "پیش": 2372,
      "رف": 2373,
      "دیگر": 2374,
      "نوان": 2375,
      "to": 2376,
      "عنوان": 2377,
      "نیم": 2378,
      "ارت": 2379,
      "تع": 2380,
      "‌شده‌": 2381,
      "‌ال": 2382,
      "باشد": 2383,
      "جود": 2384,
      "نمی‌": 2385,
      "گان": 2386,
      "شن": 2387,
      "کم": 2388,
      "توان": 2389,
      "پس": 2390,
      "اینکه": 2391,
      "re": 2392,
      "لم": 2393,
      "رفت": 2394,
      "شو": 2395,
      "it": 2396,
      "چی": 2397,
      "علی": 2398,
      "کرده": 2399,
      "سن": 2400,
      "گرد": 2401,
      "لس": 2402,
      "آن‌ها": 2403,
      "ماه": 2404,
      "وز": 2405,
      "نین": 2406,
      "بازی": 2407,
      "۰۰": 2408,
      "ولی": 2409,
      "مش": 2410,
      "بد": 2411,
      "ورت": 2412,
      "نیست": 2413,
      "ic": 2414,
      "راه": 2415,
      "ملی": 2416,
      "کا": 2417,
      "بز": 2418,
      "ه‌اند": 2419,
      "قه": 2420,
      "برد": 2421,
      "دولت": 2422,
      "رئی": 2423,
      "ou": 2424,
      "پای": 2425,
      "پیام": 2426,
      "دور": 2427,
      "شگاه": 2428,
      "گو": 2429,
      "گزارش": 2430,
      "خبر": 2431,
      "پر": 2432,
      "ها": 2433,
      "یکی": 2434,
      "هزار": 2435,
      "شته": 2436,
      "زیر": 2437,
      "مانی": 2438,
      "میلی": 2439,
      "اسی": 2440,
      "جو": 2441,
      "بسی": 2442,
      "آی": 2443,
      "باره": 2444,
      "توس": 2445,
      "وجود": 2446,
      "نم": 2447,
      "چنین": 2448,
      "مدی": 2449,
      "ترین": 2450,
      "خان": 2451,
      "جم": 2452,
      "ضو": 2453,
      "لامی": 2454,
      "کل": 2455,
      "le": 2456,
      "بو": 2457,
      "صورت": 2458,
      "خا": 2459,
      "شکل": 2460,
      "نق": 2461,
      "یه": 2462,
      "اقتص": 2463,
      "نمای": 2464,
      "انجام": 2465,
      "اض": 2466,
      "حض": 2467,
      "خواهد": 2468,
      "زند": 2469,
      "زد": 2470,
      "چند": 2471,
      "طی": 2472,
      "نامه": 2473,
      "‌شده": 2474,
      "زش": 2475,
      "۱۴": 2476,
      "اتی": 2477,
      "اگر": 2478,
      "مورد": 2479,
      "رئیس": 2480,
      "تق": 2481,
      "ائ": 2482,
      "نش": 2483,
      "اسلامی": 2484,
      "همه": 2485,
      "گیری": 2486,
      "00": 2487,
      "می‌کند": 2488,
      "ایش": 2489,
      "کان": 2490,
      "دام": 2491,
      "جی": 2492,
      "st": 2493,
      "امه": 2494,
      "گرو": 2495,
      "''": 2496,
      "تولی": 2497,
      "....": 2498,
      "ion": 2499,
      "توجه": 2500,
      "مص": 2501,
      "جمه": 2502,
      "تما": 2503,
      "تیم": 2504,
      "ro": 2505,
      "امل": 2506,
      "بعد": 2507,
      "آب": 2508,
      "عیت": 2509,
      "هو": 2510,
      "حی": 2511,
      "انتهای": 2512,
      "هستند": 2513,
      "نس": 2514,
      "اخ": 2515,
      "رات": 2516,
      "فع": 2517,
      "بخش": 2518,
      "آمری": 2519,
      "رای": 2520,
      "اون": 2521,
      "قط": 2522,
      "گوی": 2523,
      "ادامه": 2524,
      "بزر": 2525,
      "ه‌بود": 2526,
      "نظر": 2527,
      "ایت": 2528,
      "عر": 2529,
      "جا": 2530,
      "ایر": 2531,
      "کرو": 2532,
      "وه": 2533,
      "طرح": 2534,
      "کردند": 2535,
      "بوده": 2536,
      "سازمان": 2537,
      "گری": 2538,
      "شتر": 2539,
      "همین": 2540,
      "رم": 2541,
      "تش": 2542,
      "کمی": 2543,
      "کنیم": 2544,
      "ساخت": 2545,
      "برا": 2546,
      "کس": 2547,
      "اعت": 2548,
      "دل": 2549,
      "اظ": 2550,
      "داری": 2551,
      "دن": 2552,
      "ونه": 2553,
      "قان": 2554,
      "تولید": 2555,
      "ندی": 2556,
      "جان": 2557,
      "دود": 2558,
      "زمان": 2559,
      "داشته": 2560,
      "نگاه": 2561,
      "استف": 2562,
      "خار": 2563,
      "دهد": 2564,
      "بیان": 2565,
      "شب": 2566,
      "کردم": 2567,
      "مجلس": 2568,
      "یافت": 2569,
      "مرک": 2570,
      "بی‌": 2571,
      "نان": 2572,
      "پرد": 2573,
      "نفر": 2574,
      "وص": 2575,
      "گذشته": 2576,
      "لف": 2577,
      "استفاده": 2578,
      "il": 2579,
      "دف": 2580,
      "مرا": 2581,
      "he": 2582,
      "اشاره": 2583,
      "ent": 2584,
      "مسئ": 2585,
      "همچنین": 2586,
      "ابل": 2587,
      "شده": 2588,
      "شاه": 2589,
      "موضو": 2590,
      "پرو": 2591,
      "۱۳": 2592,
      "منط": 2593,
      "اقتصادی": 2594,
      "نشان": 2595,
      "شرکت": 2596,
      "ضا": 2597,
      "بح": 2598,
      "امروز": 2599,
      "شا": 2600,
      "ch": 2601,
      "فرو": 2602,
      "افزایش": 2603,
      "قدر": 2604,
      "مث": 2605,
      "بری": 2606,
      "درباره": 2607,
      "برخی": 2608,
      "لیل": 2609,
      "۱۴۰۰": 2610,
      "فیلم": 2611,
      "بیم": 2612,
      "گروه": 2613,
      "حضور": 2614,
      "ابت": 2615,
      "ter": 2616,
      "for": 2617,
      "موضوع": 2618,
      "حق": 2619,
      "وت": 2620,
      "نج": 2621,
      "بزرگ": 2622,
      "غی": 2623,
      "بات": 2624,
      "خواست": 2625,
      "سازی": 2626,
      "خانه": 2627,
      "هران": 2628,
      "جای": 2629,
      "آمو": 2630,
      "تب": 2631,
      "درصد": 2632,
      "مط": 2633,
      "اعلام": 2634,
      "سان": 2635,
      "دارند": 2636,
      "el": 2637,
      "میلیون": 2638,
      "کاری": 2639,
      "ایج": 2640,
      "am": 2641,
      "خورد": 2642,
      "ژه": 2643,
      "آز": 2644,
      "مشکل": 2645,
      "کنم": 2646,
      "تج": 2647,
      "مهم": 2648,
      "‌هایی": 2649,
      "می‌کنند": 2650,
      "واق": 2651,
      "آمریکا": 2652,
      "حوز": 2653,
      "تهران": 2654,
      "ad": 2655,
      "هیچ": 2656,
      "توسط": 2657,
      "سری": 2658,
      "خصوص": 2659,
      "اول": 2660,
      "فه": 2661,
      "وارد": 2662,
      "19": 2663,
      "فرا": 2664,
      "om": 2665,
      "طور": 2666,
      "وزار": 2667,
      "قلاب": 2668,
      "ید": 2669,
      "وزارت": 2670,
      "آو": 2671,
      "بن": 2672,
      "بیشتر": 2673,
      "انقلاب": 2674,
      "نگار": 2675,
      "مست": 2676,
      "ازی": 2677,
      "افزود": 2678,
      "20": 2679,
      "افت": 2680,
      "کتاب": 2681,
      "شورای": 2682,
      "ac": 2683,
      "هنگی": 2684,
      "سوی": 2685,
      "آمد": 2686,
      "هار": 2687,
      "اجتما": 2688,
      "رسید": 2689,
      "کرونا": 2690,
      "ol": 2691,
      "بسیار": 2692,
      "فرهنگی": 2693,
      "سین": 2694,
      "سمت": 2695,
      "صن": 2696,
      "گل": 2697,
      "مخت": 2698,
      "شوند": 2699,
      "دانشگاه": 2700,
      "چرا": 2701,
      "امام": 2702,
      "شرای": 2703,
      "منت": 2704,
      "ثر": 2705,
      "لح": 2706,
      "وض": 2707,
      "شنا": 2708,
      "گه": 2709,
      "عت": 2710,
      "اقدام": 2711,
      "تمام": 2712,
      "جنگ": 2713,
      "ضای": 2714,
      "همان": 2715,
      "was": 2716,
      "میان": 2717,
      "سته": 2718,
      "وا": 2719,
      "تلا": 2720,
      "غر": 2721,
      "اجتماعی": 2722,
      "می‌توان": 2723,
      "se": 2724,
      "تاری": 2725,
      "شدن": 2726,
      "تل": 2727,
      "گرفته": 2728,
      "جل": 2729,
      "کید": 2730,
      "زان": 2731,
      "زه": 2732,
      "خیلی": 2733,
      "ت‌های": 2734,
      "هنگ": 2735,
      "مخ": 2736,
      "حوزه": 2737,
      "جدید": 2738,
      "رفی": 2739,
      "۱۹": 2740,
      "ونی": 2741,
      "سیاسی": 2742,
      "رت": 2743,
      "اظهار": 2744,
      "تاکید": 2745,
      "بیش": 2746,
      "منطقه": 2747,
      "تواند": 2748,
      "be": 2749,
      "وزیر": 2750,
      "ایجاد": 2751,
      "‌شده‌است": 2752,
      "دلیل": 2753,
      "حتی": 2754,
      "خبرنگار": 2755,
      "غیر": 2756,
      "ur": 2757,
      "تس": 2758,
      "وم": 2759,
      "تنه": 2760,
      "آورد": 2761,
      "هفت": 2762,
