{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "ย": 97,
      "ย": 98,
      "ย": 99,
      "ยก": 100,
      "ยฃ": 101,
      "ยค": 102,
      "ยซ": 103,
      "ยญ": 104,
      "ยป": 105,
      "ร": 106,
      "ร": 107,
      "ร": 108,
      "ร": 109,
      "ร": 110,
      "ร": 111,
      "ร": 112,
      "ร": 113,
      "ร": 114,
      "รก": 115,
      "รข": 116,
      "รฃ": 117,
      "รค": 118,
      "รฅ": 119,
      "รฆ": 120,
      "รง": 121,
      "รจ": 122,
      "รฉ": 123,
      "รช": 124,
      "รซ": 125,
      "รญ": 126,
      "รฎ": 127,
      "รฏ": 128,
      "รฐ": 129,
      "รฑ": 130,
      "รณ": 131,
      "รด": 132,
      "รถ": 133,
      "รท": 134,
      "รธ": 135,
      "รบ": 136,
      "รผ": 137,
      "รฝ": 138,
      "ฤ": 139,
      "ฤ": 140,
      "ฤ": 141,
      "ฤ": 142,
      "ฤ": 143,
      "ฤ": 144,
      "ฤ": 145,
      "ฤซ": 146,
      "ฤฐ": 147,
      "ฤฑ": 148,
      "ล": 149,
      "ล": 150,
      "ล": 151,
      "ล": 152,
      "ล": 153,
      "ล": 154,
      "ลก": 155,
      "ลซ": 156,
      "ลญ": 157,
      "ลพ": 158,
      "ฦฐ": 159,
      "สป": 160,
      "สฟ": 161,
      "ฮ": 162,
      "ฮ": 163,
      "ฮ": 164,
      "ฮ": 165,
      "ฮ": 166,
      "ฮก": 167,
      "ฮญ": 168,
      "ฮฎ": 169,
      "ฮฏ": 170,
      "ฮฑ": 171,
      "ฮฒ": 172,
      "ฮณ": 173,
      "ฮด": 174,
      "ฮต": 175,
      "ฮท": 176,
      "ฮธ": 177,
      "ฮน": 178,
      "ฮบ": 179,
      "ฮผ": 180,
      "ฮฝ": 181,
      "ฮพ": 182,
      "ฮฟ": 183,
      "ฯ": 184,
      "ฯ": 185,
      "ฯ": 186,
      "ฯ": 187,
      "ฯ": 188,
      "ฯ": 189,
      "ฯ": 190,
      "ฯ": 191,
      "ฯ": 192,
      "ะ": 193,
      "ะ": 194,
      "ะ": 195,
      "ะ": 196,
      "ะ": 197,
      "ะ": 198,
      "ะ": 199,
      "ะฐ": 200,
      "ะฑ": 201,
      "ะฒ": 202,
      "ะณ": 203,
      "ะด": 204,
      "ะต": 205,
      "ะธ": 206,
      "ะน": 207,
      "ะบ": 208,
      "ะป": 209,
      "ะผ": 210,
      "ะฝ": 211,
      "ะพ": 212,
      "ะฟ": 213,
      "ั": 214,
      "ั": 215,
      "ั": 216,
      "ั": 217,
      "ั": 218,
      "ั": 219,
      "ั": 220,
      "ั": 221,
      "ั": 222,
      "ึท": 223,
      "ึธ": 224,
      "ื": 225,
      "ื": 226,
      "ื": 227,
      "ื": 228,
      "ื": 229,
      "ื": 230,
      "ื": 231,
      "ื": 232,
      "ื": 233,
      "ืก": 234,
      "ืข": 235,
      "ืฆ": 236,
      "ืง": 237,
      "ุ": 238,
      "ุ": 239,
      "ุ": 240,
      "ุ": 241,
      "ุ": 242,
      "ุก": 243,
      "ุข": 244,
      "ุฆ": 245,
      "ุง": 246,
      "ุจ": 247,
      "ุช": 248,
      "ุซ": 249,
      "ุฌ": 250,
      "ุญ": 251,
      "ุฎ": 252,
      "ุฏ": 253,
      "ุฐ": 254,
      "ุฑ": 255,
      "ุฒ": 256,
      "ุณ": 257,
      "ุด": 258,
      "ุต": 259,
      "ุถ": 260,
      "ุท": 261,
      "ุธ": 262,
      "ุน": 263,
      "ุบ": 264,
      "ู": 265,
      "ู": 266,
      "ู": 267,
      "ู": 268,
      "ู": 269,
      "ู": 270,
      "ู": 271,
      "ูก": 272,
      "ูข": 273,
      "ูฃ": 274,
      "ูค": 275,
      "ูฅ": 276,
      "ูฆ": 277,
      "ูง": 278,
      "ูจ": 279,
      "ูฉ": 280,
      "ูช": 281,
      "ูพ": 282,
      "ฺ": 283,
      "ฺ": 284,
      "ฺฉ": 285,
      "ฺฏ": 286,
      "": 287,
      "ฐ": 288,
      "ฑ": 289,
      "ฒ": 290,
      "ณ": 291,
      "ด": 292,
      "ต": 293,
      "ถ": 294,
      "ท": 295,
      "ธ": 296,
      "น": 297,
      "เด": 298,
      "เด": 299,
      "เดฃ": 300,
      "เดจ": 301,
      "เดช": 302,
      "เดฎ": 303,
      "เดฐ": 304,
      "เดฑ": 305,
      "เดต": 306,
      "เดพ": 307,
      "เดฟ": 308,
      "เต": 309,
      "เต": 310,
      "แธฅ": 311,
      "แน": 312,
      "แนข": 313,
      "แนฃ": 314,
      "แนญ": 315,
      "แผ": 316,
      "แฟถ": 317,
      "โ": 318,
      "โ": 319,
      "โ": 320,
      "โ": 321,
      "โ": 322,
      "โ": 323,
      "โ": 324,
      "โ": 325,
      "โ": 326,
      "โ": 327,
      "โ": 328,
      "โฆ": 329,
      "โช": 330,
      "โซ": 331,
      "โฌ": 332,
      "โญ": 333,
      "โน": 334,
      "โบ": 335,
      "โฃ": 336,
      "โฆ": 337,
      "โง": 338,
      "โฉ": 339,
      "โ": 340,
      "โข": 341,
      "โ": 342,
      "โซ": 343,
      "โ": 344,
      "โฅ": 345,
      "โฏ": 346,
      "ใ": 347,
      "ใ": 348,
      "ใ": 349,
      "ใ": 350,
      "ใฆ": 351,
      "ใฎ": 352,
      "ใฏ": 353,
      "ใ": 354,
      "ใ": 355,
      "ใ": 356,
      "ใ": 357,
      "ใฃ": 358,
      "ใซ": 359,
      "ใบ": 360,
      "ใ": 361,
      "ใ": 362,
      "ใ": 363,
      "ใ": 364,
      "ใก": 365,
      "ใฃ": 366,
      "ใซ": 367,
      "ใณ": 368,
      "ใผ": 369,
      "ไธ": 370,
      "ไธญ": 371,
      "ๅฒ": 372,
      "ๅท": 373,
      "ๅณ": 374,
      "ๅฝ": 375,
      "ๅ": 376,
      "ๅ": 377,
      "ๅค": 378,
      "ๅญฉ": 379,
      "ๅนน": 380,
      "ๅฝผ": 381,
      "ๆ": 382,
      "ๆธฏ": 383,
      "็ง": 384,
      "็": 385,
      "็ฝ": 386,
      "่ช": 387,
      "่ฆ": 388,
      "่ชฐ": 389,
      "้": 390,
      "้": 391,
      "๊ท": 392,
      "๊ธฐ": 393,
      "๋ฅผ": 394,
      "๋ฉด": 395,
      "์ธ": 396,
      "์ด": 397,
      "๏ธ": 398,
      "๏ปฟ": 399,
      "๏ฟฝ": 400,
      "๐น": 401,
      "๐ฑ": 402,
      "๐ฐ": 403,
      "๐ธ": 404,
      "๐น": 405,
      "๐ป": 406,
      "๐": 407,
      "ุง": 408,
      "ุงู": 409,
      "ุงุฑ": 410,
      "ุฏุฑ": 411,
      "ุณุช": 412,
      "ู": 413,
      "ุงุฒ": 414,
      "ุจู": 415,
      "ูุฏ": 416,
      "ุงู": 417,
      "ุฑุง": 418,
      "ุงู": 419,
      "ูุฑ": 420,
      "ุจุฑ": 421,
      "ูุฏ": 422,
      "ุงุฏ": 423,
      "ุจุง": 424,
      "ฺฉู": 425,
      "ุงุณุช": 426,
      "ุงู": 427,
      "โู": 428,
      "ุฑุฏ": 429,
      "ู": 430,
      "ู": 431,
      "ุฑ": 432,
      "ุณ": 433,
      "ูโ": 434,
      "ุฑู": 435,
      "ุฏ": 436,
      "ุงู": 437,
      "ุจ": 438,
      "ุช": 439,
      "ูโ": 440,
      "ุดุฏ": 441,
      "ูู": 442,
      "โูุง": 443,
      "ู": 444,
      "ูุช": 445,
      "ุงุช": 446,
      "ฺฉุฑุฏ": 447,
      "ุดุช": 448,
      "ุงุจ": 449,
      "ุงุณ": 450,
      "ุชู": 451,
      "ุฏุง": 452,
      "ูู": 453,
      "ุงู": 454,
      "ูู": 455,
      "ูุง": 456,
      "ูุง": 457,
      "ุขู": 458,
      "ุฏุงุฑ": 459,
      "ูู": 460,
      "ฺฏ": 461,
      "ฺฉ": 462,
      "โูุง": 463,
      "ูุงู": 464,
      "ฺฏุฑ": 465,
      "ุจูุฏ": 466,
      "ุฒ": 467,
      "ูุฑ": 468,
      "ุฏู": 469,
      "ุฏู": 470,
      "ูพ": 471,
      "ุฎู": 472,
      "ุจุฑุง": 473,
      "ูุฑ": 474,
      "ฺฉู": 475,
      "ุชุง": 476,
      "ุฒุงุฑ": 477,
      "ฺฉุงุฑ": 478,
      "ูุง": 479,
      "ุน": 480,
      "ู": 481,
      "ุฌู": 482,
      "ูุฏ.": 483,
      "ุดูุฑ": 484,
      "ุจุงุฒ": 485,
      "ู": 486,
      "ุง": 487,
      "ูุง": 488,
      "ุด": 489,
      "ฺฏุงู": 490,
      "ุฏุงุฏ": 491,
      "ุงุณุช.": 492,
      "ุงู": 493,
      "ุงุน": 494,
      "ุดูุฏ": 495,
      "ุณุงู": 496,
      "ูุญ": 497,
      "ูู": 498,
      "ุชุฑ": 499,
      "ุงู": 500,
      "ุงูุช": 501,
      "ุงู": 502,
      "ู": 503,
      "ุฎุช": 504,
      "ูุน": 505,
      "ุงุฑ": 506,
      "ูุฌ": 507,
      "ุงุฌ": 508,
      "ูุฑ": 509,
      "ฺฏูุช": 510,
      "ุงุฑู": 511,
      "ุฏุงุดุช": 512,
      "ุดฺฉ": 513,
      "ฺฉุดูุฑ": 514,
      "ุฑุงู": 515,
      "ุฎูุฏ": 516,
      "ูฺฏ": 517,
      "ุงุฏ": 518,
      "ูู": 519,
      "ูุณ": 520,
      "ูู": 521,
      "ูุช": 522,
      "ูุฑ": 523,
      "ุฏ.": 524,
      "ุงูู": 525,
      "ุงูู": 526,
      "ุง": 527,
      "ูุง": 528,
      "ฺฉุช": 529,
      "ูู": 530,
      "ุชู": 531,
      "ุฏุงู": 532,
      "ุดุฑ": 533,
      "ุจุช": 534,
      "ุฑูุฒ": 535,
      "ุฎ": 536,
      "ุณุฑ": 537,
      "ุงู": 538,
      "ู": 539,
      "ุจุงุฏ": 540,
      "ฺฏุฒุงุฑ": 541,
      "ูู": 542,
      "ุดุงู": 543,
      "ูโุง": 544,
      "ุงุต": 545,
      "ุทุฑ": 546,
      "ุงุฏู": 547,
      "ุฆ": 548,
      "ฺฉ": 549,
      "ุฎูุงู": 550,
      "ูุธ": 551,
      "ูู": 552,
      "ูุฑ": 553,
      "ฺฏุฐ": 554,
      "ุชุต": 555,
      "ุฏุณุช": 556,
      "ูุณ": 557,
      "ุฌุงู": 558,
      "ูุฏู": 559,
      "ูู": 560,
      "ุฑุณ": 561,
      "ูู": 562,
      "ุณุงุฒ": 563,
      "ุจุงู": 564,
      "ูุฑุฏ": 565,
      "ูุฏ": 566,
      "โุดุฏ": 567,
      "ุงูุฏ": 568,
      "ูู": 569,
      "ุงุฏ": 570,
      "ุงูุง": 571,
      "ุฎุต": 572,
      "ุงฺฉ": 573,
      "ุงุฑุงู": 574,
      "ูุงู": 575,
      "ฺู": 576,
      "ูโุดูุฏ": 577,
      "ูุฑุงุฑ": 578,
      "ูุช": 579,
      "ุนู": 580,
      "ูุฒ": 581,
      "ุฑุณ": 582,
      "ุดู": 583,
      "ูู": 584,
      "ุดฺฏุงู": 585,
      "ุจูโ": 586,
      "ฺฏูุช:": 587,
      "ุฎุง": 588,
      "ูู": 589,
      "ุงุด": 590,
      "ุชุญ": 591,
      "ุดุฏ.": 592,
      "ูุฏุ": 593,
      "ุงุญ": 594,
      "ุนู": 595,
      "ุจุงุฒ": 596,
      "ุงุฎุช": 597,
      "ูุฑุฏ": 598,
      "ุฑุฆ": 599,
      "ุฑ": 600,
      "ุญุถ": 601,
      "ูุฒ": 602,
      "ุฑู": 603,
      "ุนุฏ": 604,
      "ูู": 605,
      "ูุณุช": 606,
      "ุฎุจุฑ": 607,
      "ูุงูู": 608,
      "ูพุงู": 609,
      "ุงุณ": 610,
      "ูโฺฉ": 611,
      "ูุฑุฏู": 612,
      "ูู": 613,
      "ูุงู": 614,
      "ุขู": 615,
      "ููุง": 616,
      "ุงู": 617,
      "ฺฉุฑุฏ:": 618,
      "ุฑู": 619,
      "ุชูุง": 620,
      "ูุช": 621,
      "ุจุงู": 622,
      "ุฑู": 623,
      "ุณู": 624,
      "ุฏุฏ": 625,
      "ฺฏุฑูุช": 626,
      "ฺฏุฒุงุฑุด": 627,
      "ุงุณูุงู": 628,
      "ุชูุงู": 629,
      "ุงุฑุฏ": 630,
      "ุดุชู": 631,
      "ฺฏุงู": 632,
      "ุงูฺฉู": 633,
      "ูู": 634,
      "ฺฉู": 635,
      "ุฑุฆุณ": 636,
      "ูพุด": 637,
      "ุจุงุฑ": 638,
      "ุถู": 639,
      "โุงู": 640,
      "ูู": 641,
      "ฑด": 642,
      "ุจุงุฑู": 643,
      "ุณู": 644,
      "ูุฏ": 645,
      "ุข": 646,
      "ุดู": 647,
      "ุจุฎ": 648,
      "ุชุน": 649,
      "ุฏุงุฑุฏ": 650,
      "ุชู": 651,
      "โุจูุฏ": 652,
      "ุขูโูุง": 653,
      "ูู": 654,
      "ุฏฺฏุฑ": 655,
      "ุฑู": 656,
      "ุงฺฏุฑ": 657,
      "ูู": 658,
      "ุฎูุงูุฏ": 659,
      "ุงูุชูุง": 660,
      "ูุฌูุณ": 661,
      "ูู": 662,
      "ุงุฑุช": 663,
      "ุงูุฒ": 664,
      "ุฑุงู": 665,
      "ุฌูุฏ": 666,
      "ุงุฆ": 667,
      "ุฏูุฑ": 668,
      "ุงุท": 669,
      "ูุงู": 670,
      "ุฏููุช": 671,
      "ุญ": 672,
      "ุฒุด": 673,
      "ฐฐ": 674,
      "ูุฑุช": 675,
      "ุนูู": 676,
      "ุงุณุชุ": 677,
      "ุนููุงู": 678,
      "ฺฏุฑุฏ": 679,
      "ุณุชุงู": 680,
      "โุดุฏูโ": 681,
      "ูุฒุงุฑ": 682,
      "ุฌู": 683,
      "ฺฉุฑ": 684,
      "ูพุง": 685,
      "ูุงู": 686,
      "ฺฉู": 687,
      "ฺฉุฑุฏู": 688,
      "ูุณุช": 689,
      "ุขูู": 690,
      "ูพุฑ": 691,
      "ู.": 692,
      "ุถุง": 693,
      "ฺฉุง": 694,
      "ููฺฏ": 695,
      "ููู": 696,
      "ุงูุฌุงู": 697,
      "ูุฑููฺฏ": 698,
      "ูุงู": 699,
      "ฺูู": 700,
      "ุงุฌุชูุง": 701,
      "ุจุณ": 702,
      "ุญุถูุฑ": 703,
      "ูุด": 704,
      "ฺฉุฑู": 705,
      "ุดฺฉู": 706,
      "ุงุช": 707,
      "ุจู": 708,
      "ุจู": 709,
      "ูุงู": 710,
      "ูุง": 711,
      "ุงุนุช": 712,
      "ูุงู": 713,
      "ุงุฏุงูู": 714,
      "ูโูุง": 715,
      "ุฑุง": 716,
      "ฑดฐฐ": 717,
      "ุฏุฑุจุงุฑู": 718,
      "ุทุฑุญ": 719,
      "ูุต": 720,
      "ุงุฌุชูุงุน": 721,
      "ุณู": 722,
      "ุญุงู": 723,
      "ฺฏุฑ": 724,
      "ูู": 725,
      "ุชูุฌู": 726,
      "ูฺฏุงุฑ": 727,
      "ุณู": 728,
      "ููโ": 729,
      "ฺฉ": 730,
      "ูพุณ": 731,
      "ุตูุฑุช": 732,
      "ููุถู": 733,
      "ูุฌูุฏ": 734,
      "ู": 735,
      "ูู": 736,
      "ฺฉู": 737,
      "ุจุฏ": 738,
      "ูู": 739,
      "ุฌูู": 740,
      "ูุฑุงู": 741,
      "ููุฑุฏ": 742,
      "ุดูุฑ": 743,
      "ููู": 744,
      "ููุฏ": 745,
      "ุดู": 746,
      "ฺฏู": 747,
      "ุนุช": 748,
      "ุณุงุฒูุงู": 749,
      "ุฎุจุฑูฺฏุงุฑ": 750,
      "ุชูุณ": 751,
      "ุฒูุฏ": 752,
      "ฺฉุงู": 753,
      "ฺฉู": 754,
      "ุชูุฑุงู": 755,
      "ูุน": 756,
      "ููุถูุน": 757,
      "ฺฉููุฏ": 758,
      "ุฌู": 759,
      "ูุณุฆ": 760,
      "ุงุธ": 761,
      "ุงุถ": 762,
      "ุฏุงุดุชู": 763,
      "ูุธุฑ": 764,
      "ุตุฏ": 765,
      "ุจุฒ": 766,
      "ุฒุฑ": 767,
      "ุชุฑู": 768,
      "ูุฑุง": 769,
      "ุญูุฒ": 770,
      "ุจุฑูุงูู": 771,
      "ฺฉุฑุฏ.": 772,
      "ุท": 773,
      "โุดุฏู": 774,
      "ุดูุฑุง": 775,
      "ุจุงุดุฏ": 776,
      "ูุณ": 777,
      "ุชูู": 778,
      "ฺฉุฑููุง": 779,
      "ุฏุงู": 780,
      "ุจุงู": 781,
      "00": 782,
      "ุฏู": 783,
      "ฺฏุฑ": 784,
      "ุจุฎุด": 785,
      "ู.": 786,
      "ฺฏุฐุดุชู": 787,
      "ฺฉูู": 788,
      "ุจุงุช": 789,
      "ุจูุฏ.": 790,
      "ููุช": 791,
      "ุญู": 792,
      "ููุงุจ": 793,
      "ุจุงุด": 794,
      "ุต": 795,
      "ุงูุงู": 796,
      "ุงูููุงุจ": 797,
      "ุงุจู": 798,
      "ุชู": 799,
      "ุงูุฑูุฒ": 800,
      "ุงุฎ": 801,
      "ูุฒุงุฑ": 802,
      "ุณุฑ": 803,
      "ุงูู": 804,
      "ุดุจ": 805,
      "ุงุฑ": 806,
      "ูุฒุงุฑุช": 807,
      "ูพุฑุฏ": 808,
      "ุฌ": 809,
      "ุฎุงู": 810,
      "ฺฉุชุงุจ": 811,
      "ฺูุฏ": 812,
      "ุงุดุงุฑู": 813,
      "ุจุฑฺฏุฒุงุฑ": 814,
      "ุชุจ": 815,
      "ุณูู": 816,
      "ููู": 817,
      "ุญูุฒู": 818,
      "ุฏู": 819,
      "ุฏุงูุด": 820,
      "ฺฏุฑู": 821,
      "ููุฑ": 822,
      "ูุดุงู": 823,
      "ุฑูุช": 824,
      "ฺฏู": 825,
      "ูู": 826,
      "ูุฑุฒ": 827,
      "ุดุฑุง": 828,
      "ุชููุฏ": 829,
      "ูโุงูุฏ": 830,
      "ฺฉุณ": 831,
      "ุนู": 832,
      "ุงุฌ": 833,
      "ุงุณุชุงู": 834,
      "ูุด": 835,
      "ุฒูุงู": 836,
      "ุงุจุช": 837,
      "ุจุฑุฎ": 838,
      "ุฎุตู": 839,
      "ุนุฑ": 840,
      "ูุท": 841,
      "ุจุฒุฑ": 842,
      "ุงูู": 843,
      "ูู": 844,
      "ูุงููู": 845,
      "ูุงฺฉ": 846,
      "ููุชุจุงู": 847,
      "ุจู": 848,
      "ุฑุงุช": 849,
      "ุจุงุฒฺฉ": 850,
      "ููฺูู": 851,
      "ุจุญ": 852,
      "ุจุนุฏ": 853,
      "ูุท": 854,
      "ุถุง": 855,
      "ุฏุงูุดฺฏุงู": 856,
      "ุงุด": 857,
      "ุดูุฏ.": 858,
      "..": 859,
      "ูุดฺฉู": 860,
      "ุงุฒ": 861,
      "โูุง": 862,
      "ุณุงุณ": 863,
      "ูููู": 864,
      "ุฎุงุฑ": 865,
      "ุงูุณ": 866,
      "ฺ": 867,
      "ุงูุชุต": 868,
      "ุบ": 869,
      "ุงุณุชู": 870,
      "ูู": 871,
      "ุขุฒ": 872,
      "ุฌุฑ": 873,
      "ุณุงุฎุช": 874,
      "ุฌุง": 875,
      "ุจูุฏู": 876,
      "ุดุชุฑ": 877,
      "ูุ": 878,
      "ุฑุช": 879,
      "ูโุดูุฏ.": 880,
      "ุงุดุช": 881,
      "ุณุงุฒ": 882,
      "ูุชู": 883,
      "ุงุณุชูุงุฏู": 884,
      "ูพุฑู": 885,
      "ุณุฎ": 886,
      "ุฌูุณ": 887,
      "ุจู": 888,
      "ุงุนูุงู": 889,
      "ูุณุช": 890,
      "ุดุฑุงุท": 891,
      "ูุงุฑ": 892,
      "ุงุช": 893,
      "ฺฉุงุฑ": 894,
      "ูุฌ": 895,
      "ุดุช": 896,
      "ุดู": 897,
      "ุชู": 898,
      "ููู": 899,
      "ุชุงฺฉ": 900,
      "ฺฉููุฏ.": 901,
      "ุงูุชุฎุง": 902,
      "ุนูู": 903,
      "ฺฏูู": 904,
      "ุฏู": 905,
      "ุจุฑุง": 906,
      "ูุง": 907,
      "ุชุงฺฉุฏ": 908,
      "ุงุธูุงุฑ": 909,
      "ูโุฏู": 910,
      "ูุฑฺฉ": 911,
      "ฺฏู": 912,
      "13": 913,
      "ุฌุงู": 914,
      "ุงุจู": 915,
      "''": 916,
      "ูุงู": 917,
      "ุจุงุดฺฏุงู": 918,
      "ุทุจ": 919,
      "ุฑู": 920,
      "ุดุฏู": 921,
      "ุขููุฒุด": 922,
      "ุชูุงูุฏ": 923,
      "ุดู": 924,
      "ุฏุงุฑ": 925,
      "ุฌุง": 926,
      "ุฏุ": 927,
      "ูุซ": 928,
      "ุดุง": 929,
      "ูพุงุณ": 930,
      "ุดุฑฺฉุช": 931,
      "ุชูุง": 932,
      "ุฌุฏุฏ": 933,
      "ูุฎุช": 934,
      "ุจุฑุฑุณ": 935,
      "ุดฺฉ": 936,
      "ุชโูุง": 937,
      "ููุงู": 938,
      "ฺฉูุณูู": 939,
      "ุฌูุงู": 940,
      "ุงูุฒูุฏ": 941,
      "ุตุญ": 942,
      "14": 943,
      "ุฌูุงู": 944,
      "20": 945,
      "ุจุณุงุฑ": 946,
      "ุงุณู": 947,
      "ุฏูุฏ": 948,
      "ุซุฑ": 949,
      "ูุถ": 950,
      "ุฏู": 951,
      "ูฺ": 952,
      "ุชูุงู": 953,
      "ูุฏุฑ": 954,
      "โู": 955,
      "ุฎุตูุต": 956,
      "ูพุฑุณ": 957,
      "ุฎุงูู": 958,
      "ุงูุฏุงู": 959,
      "ฺฉูุฏ": 960,
      "ฺฏุฑูู": 961,
      "ุณูุงู": 962,
      "ูฺ": 963,
      "ุงูุฑุง": 964,
      "ููุช": 965,
      "ุจโ": 966,
      "ูุงุฒ": 967,
      "ุจุฑ": 968,
      "ุฎุงุทุฑ": 969,
      "ุงูุฒุงุด": 970,
      "ุงุชูุงู": 971,
      "ุงุฌุงุฏ": 972,
      "ูุฑุฒุด": 973,
      "ุณุงุนุช": 974,
      "ุณู": 975,
      "ุฏู": 976,
      "ูุงู": 977,
      "ุชุด": 978,
      "ุฎูุจ": 979,
      "ุฌูุงู": 980,
      "ูโุชูุงู": 981,
      "ูุงฺฉุณู": 982,
      "ุดูุฏ": 983,
      "ุญุช": 984,
      "ูโฺฉูุฏ": 985,
      "ฺฏุฑุฏ": 986,
      "ุดูุง": 987,
      "ุจุฒุฑฺฏ": 988,
      "ุฒู": 989,
      "ุฒุงู": 990,
      "ููุฑ": 991,
      "ุฑุญ": 992,
      "ุจูุฏ": 993,
      "ุฏูู": 994,
      "ูุง": 995,
      "ุฒุฏ": 996,
      "ูุฑุง": 997,
      "ฺฉูุฏ.": 998,
      "ูฺฏ": 999,
      "ุงูุฒูุฏ:": 1000,
      "ูุฌูู": 1001,
      "ูุงุฑุฏ": 1002,
      "ุตู": 1003,
      "ูุญูุฏ": 1004,
      "ุชูุณุท": 1005,
      "ุงุดุงู": 1006,
      "ูู": 1007,
      "ุขูุฑ": 1008,
      "ูุญ": 1009,
      "ุงูุฏ.": 1010,
      "ุฌูููุฑ": 1011,
      "ููฺฏ": 1012,
      "ุนุช": 1013,
      "ุขุณ": 1014,
      "ูู": 1015,
      "ุชุณ": 1016,
      "ุฎุฏุง": 1017,
      "ุฒู": 1018,
      "ุทูุฑ": 1019,
      "ุงุณุงุณ": 1020,
      "ฺฏุฑูุชู": 1021,
      "ุชูุงุด": 1022,
      "ูู": 1023,
      "ุฎู": 1024,
      "ุบุฑ": 1025,
      "ูุง": 1026,
      "ุดุฏูโ": 1027,
      "ุฏุงุฑุฏ.": 1028,
      "ูุณุจุช": 1029,
      "ฺูู": 1030,
      "ุฎูุงุณุช": 1031,
      "ุงุณุชูู": 1032,
      "ุฏุฑุตุฏ": 1033,
      "th": 1034,
      "ุถ": 1035,
      "ุณุฑุงู": 1036,
      "ูุฏฺฏุงู": 1037,
      "ูพุฑุฏุงุฎุช": 1038,
      "ุงูุช": 1039,
      "ุจุดุชุฑ": 1040,
      "(ุน": 1041,
      "ูุฏุงุฑ": 1042,
      "ฺฏุฑ": 1043,
      "ุงุณุชููุงู": 1044,
      "ฺุฑุง": 1045,
      "ุชโ": 1046,
      "โุงููู": 1047,
      "ุขุจ": 1048,
      "ุชู": 1049,
      "ุดุฏู": 1050,
      "ุฎุฑ": 1051,
      "ุงูุชุตุงุฏ": 1052,
      "ุงูุช": 1053,
      "ุงุฏ": 1054,
      "ุจุงุดุฏ.": 1055,
      "ุงุทูุง": 1056,
      "ุจู": 1057,
      "ุขูุง": 1058,
      "ุงุฑุงุฆ": 1059,
      "ุทู": 1060,
      "ูุฒุฑ": 1061,
      "ูุนุง": 1062,
      "ูุงุญ": 1063,
      "ุฏุงุฏู": 1064,
      "ุฌูุณู": 1065,
      "ุฎุงูู": 1066,
      "ูุดุณุช": 1067,
      "ูุฏุฑ": 1068,
      "ูุณุชูุฏ": 1069,
      "ฺูุงุฑ": 1070,
      "ุจุชู": 1071,
      "ุตู": 1072,
      "ุงูุชุฎุงุจุงุช": 1073,
      "ุฎุท": 1074,
      "ุงุณูู": 1075,
      "ูุฎุชูู": 1076,
      "ูู": 1077,
      "ุฒูุฏฺฏ": 1078,
      "ูุฏุฑุงุณูู": 1079,
      "ุงูุจุชู": 1080,
      "ฺฉู": 1081,
      "ุฌุงูุนู": 1082,
      "ูพุงุงู": 1083,
      "ููุท": 1084,
      "ุจูุฏุฌู": 1085,
      "ูพูู": 1086,
      "ูู": 1087,
      "ุชุงุฑ": 1088,
      "ุฏุงุฏ:": 1089,
      "ุฏูู": 1090,
      "ุงุณูุงู": 1091,
      "ุขูุฏ": 1092,
      "ูุธุงู": 1093,
      "in": 1094,
      "ูุดฺฉูุงุช": 1095,
      "ุงูุ": 1096,
      "ุฏู": 1097,
      "ุนูู": 1098,
      "(ุน)": 1099,
      "ฺฉุฑุฏูุฏ": 1100,
      "ฺฉููู": 1101,
      "an": 1102,
      "ุจุด": 1103,
      "ูุถุนุช": 1104,
      "ูุฏุฑ": 1105,
      "ูู": 1106,
      "ุดูุงุณ": 1107,
      "ูุจ": 1108,
      "ูุง": 1109,
      "ูุฑุจ": 1110,
      "ูุช": 1111,
      "ูุฑฺฉุฒ": 1112,
      "ุดูุจู": 1113,
      "ุงุฑุงู": 1114,
      "ุชุบ": 1115,
      "ุถุฑ": 1116,
      "ุญูุง": 1117,
      "ูุงู": 1118,
      "ุชู": 1119,
      "ุฑู": 1120,
      "ูพุงุณุฎ": 1121,
      "ุงุทูุงุน": 1122,
      "ุน": 1123,
      "ุณุชุงุฏ": 1124,
      "ูุนุงู": 1125,
      "ุงุฒู": 1126,
      "ุญู": 1127,
      "ุฑู": 1128,
      "ูุฑุฏ": 1129,
      "ุฏุฑ": 1130,
      "ุญุณู": 1131,
      "ุงุฑุงุฆู": 1132,
      "ุจุน": 1133,
      "ุณุช": 1134,
      "ุฑู": 1135,
      "ุดุงู": 1136,
      "ุฏุฏุงุฑ": 1137,
      "ูโฺฏู": 1138,
      "ูโุดุฏู": 1139,
      "ูุนุงูู": 1140,
      "ุณูพ": 1141,
      "ุชุนุฏุงุฏ": 1142,
      "ูพุฑุณูพูู": 1143,
      "on": 1144,
      "ุฌุฑ": 1145,
      "ุณุชู": 1146,
      "ุฌุฒ": 1147,
      "ุชุตู": 1148,
      "ุฌุด": 1149,
      "10": 1150,
      "19": 1151,
      "ุณุฑ": 1152,
      "ฺฏุฐุงุฑ": 1153,
      "ุฑุณุฏ": 1154,
      "ุณู": 1155,
      "ุฎูุจ": 1156,
      "ุขุบ": 1157,
      "ุฏุงุฑู": 1158,
      "ุฒููู": 1159,
      "ุญุถุฑุช": 1160,
      "ุฏูุฑู": 1161,
      "ูโุชูุงูุฏ": 1162,
      "ุชุตุฑุญ": 1163,
      "ุดูุง": 1164,
      "ูพุฑุณูพููุณ": 1165,
      "ุฏุฑู": 1166,
      "ููุฑ": 1167,
      "ูุณุงุจู": 1168,
      "ูุฑู": 1169,
      "ููุด": 1170,
      "ูพุฒ": 1171,
      "ุฏุงุฎ": 1172,
      "ุฑู": 1173,
      "ุฎุต": 1174,
      "ฺฉูฺฉ": 1175,
      "ููุงุฏ": 1176,
      "ุณุงู": 1177,
      "ููุงุจู": 1178,
      "ุงุฌุฑุง": 1179,
      "ูุตู": 1180,
      "ุฒูู": 1181,
      "ููุงูุฏู": 1182,
      "ููุชู": 1183,
      "ูฺฏุงู": 1184,
      "ููุง": 1185,
      "ุงูู": 1186,
      "ุขุฎ": 1187,
      "ุงูโ": 1188,
      "ูุฐ": 1189,
      "ูุจุช": 1190,
      "ูพุฐ": 1191,
      "ุดุจฺฉู": 1192,
      "ุนุง": 1193,
      "er": 1194,
      "ุฌูฺฏ": 1195,
      "ุงูุฑุงุฏ": 1196,
      "ุฏุงุฑูุฏ": 1197,
      "ูุฆ": 1198,
      "ุฏุณุชฺฏุงู": 1199,
      "ฺฏููู": 1200,
      "ูโฺฉู": 1201,
      "ุขุบุงุฒ": 1202,
      "ุงูู": 1203,
      "ฺฏุฑุงู": 1204,
      "โุชุฑู": 1205,
      "ูุฎ": 1206,
      "ุดุงุฑ": 1207,
      "ูุงุฒู": 1208,
      "ุฏูู": 1209,
      "ุฌูุน": 1210,
      "ุงุณุชุ": 1211,
      "ุฏฺฏุฑ": 1212,
      "ุฏูุงุน": 1213,
      "ุชููุง": 1214,
      "ุจูุฏุ": 1215,
      "ูฺู": 1216,
      "ูุณุงุจูุงุช": 1217,
      "ฺฉุฑุฏู": 1218,
      "ูพุฏุง": 1219,
      "ุนู": 1220,
      "ูุงูุฏู": 1221,
      "ูุงุจู": 1222,
      "ุฎุงููุงุฏู": 1223,
      "ููุช": 1224,
      "ุจุงุฒฺฉูุงู": 1225,
      "ูุช": 1226,
      "ุขูุฑ": 1227,
      "ูุฑู": 1228,
      "ุฏุณ": 1229,
      "ุขูุฏู": 1230,
      "ูุจู": 1231,
      "ูุฑุญ": 1232,
      "ุงุฒู": 1233,
      "ฺฉุณ": 1234,
      "ูพู": 1235,
      "ุฌุฏ": 1236,
      "ุฑุฆุณโ": 1237,
      "ุงุฑุงู": 1238,
      "ุชุตู": 1239,
      "ุฑุน": 1240,
      "ุนูู": 1241,
      "ุฌูููุฑ": 1242,
      "ูุฑููฺฏ": 1243,
      "ุฎุงุจ": 1244,
      "ูุฒ": 1245,
      "ูพุงุฑ": 1246,
      "ูุฒ": 1247,
      "ุฑุฎ": 1248,
      "ูโฺฉูุฏ.": 1249,
      "ุงุฆู": 1250,
      "ุจุฑ": 1251,
      "ูโุจูุฏ": 1252,
      "ุญูุงุช": 1253,
      "ุจูุง": 1254,
      "ุนููู": 1255,
      "ูุงู": 1256,
      "ุจุงุท": 1257,
      "ฺฉูุงุฑ": 1258,
      "ูุจ": 1259,
      "ุจูุฏุงุดุช": 1260,
      "ุขูุฑฺฉุง": 1261,
      "ุชููุฒ": 1262,
      "ุฑู": 1263,
      "ูุถุง": 1264,
      "ูุช": 1265,
      "ูุณุฆูู": 1266,
      "ุณุงุณุช": 1267,
      "ุชู": 1268,
      "ุฌููู": 1269,
      "ุงูุชุฎุงุจ": 1270,
      "ููู": 1271,
      "ุฎุฏ": 1272,
      "ุชูุณุนู": 1273,
      "ุฑุถุง": 1274,
      "ููุฑ": 1275,
      "ุฌุดูู": 1276,
      "ูุฏุฑุช": 1277,
      "ฺฏูุชโู": 1278,
      "ุจุญุซ": 1279,
      "ุซุจุช": 1280,
      "ุนุงู": 1281,
      "ุฌู": 1282,
      "ุฏูุจุงู": 1283,
      "ุดูุฑ": 1284,
      "ุจุณุงุฑ": 1285,
      "ูุง": 1286,
      "ฺฉูู.": 1287,
      "ุฒุงุฏ": 1288,
      "ุดุฏุ": 1289,
      "ุขุฑ": 1290,
      "ุชุงูู": 1291,
      "ุงููุฑ": 1292,
      "ุณุท": 1293,
      "ุงูู": 1294,
      "ูุทุฑุญ": 1295,
      "ุนูู": 1296,
      "ุฌุดููุงุฑู": 1297,
      "ุญุณ": 1298,
      "ููุงูุฏฺฏุงู": 1299,
      "ุนูุง": 1300,
      "ูุงู": 1301,
      "ูุชุฌู": 1302,
      "ฺฉุฑุฏู": 1303,
      "ุญุงุถ": 1304,
      "ุงูุจ": 1305,
      "ุจุฏูู": 1306,
      "ุฑุฆุณโุฌูููุฑ": 1307,
      "ูโฺฉูู": 1308,
      "ุงูุชู": 1309,
      "ูุจ": 1310,
      "ุณุฏ": 1311,
      "ฺฉูุฏ": 1312,
      "ุฑูุฒ": 1313,
      "ุชุตูู": 1314,
      "ูุถุง": 1315,
      "ุณูุช": 1316,
      "ุงุตู": 1317,
      "ุญููู": 1318,
      "ุจุฏู": 1319,
      "โุชุฑ": 1320,
      "ุฏุงุดุช:": 1321,
      "ุนุฏู": 1322,
      "ุญุงู": 1323,
      "ูู": 1324,
      "ุงูุช": 1325,
      "ุจุงุน": 1326,
      "ุงุจุน": 1327,
      "ุบุฑ": 1328,
      "ูุฏุฑ": 1329,
      "ุจุฑุฎ": 1330,
      "ุฒูู": 1331,
      "ฺฉุฑุฏูุฏ.": 1332,
      "ูพฺฉ": 1333,
      "ุฏูุง": 1334,
      "ูุง": 1335,
      "ุญุฑ": 1336,
      "ฑณ": 1337,
      "ูุฏุงุฑ": 1338,
      "ุฎูุงูู": 1339,
      "ููุทูู": 1340,
      "ุงูุฏู": 1341,
      "ุญุงุถุฑ": 1342,
      "ูุฎุง": 1343,
      "ุงุซุฑ": 1344,
      "ุฏ": 1345,
      "the": 1346,
      "ูโฺฉููุฏ": 1347,
      "ุชุงุฑุฎ": 1348,
      "ยปุ": 1349,
      "ุซุงุฑ": 1350,
      "ุญุฑู": 1351,
      "ูุงููุฏ": 1352,
      "ุธู": 1353,
      "ุฑููุฏ": 1354,
      "ููุงู": 1355,
      "ุงูุชุธ": 1356,
      "ููู": 1357,
      "ูพุฑูุฑ": 1358,
      "ุจุฑฺฏุฒุงุฑ": 1359,
      "ูโุงูุฏ.": 1360,
      "ููู": 1361,
      "ููุงู": 1362,
      "ุงูุ": 1363,
      "ุงุฎุช": 1364,
      "ุงุตู": 1365,
      "ุฐุฑ": 1366,
      "ูุงู": 1367,
      "ูพูุฌ": 1368,
      "โู": 1369,
      "ูุงุฏู": 1370,
      "ุงุตูุงุญ": 1371,
      "ุงูฺฉุงู": 1372,
      "ูพฺ": 1373,
      "ูุงุฑ": 1374,
      "ุจุงุฒฺฉู": 1375,
      "ุฒุงุฏู": 1376,
      "ุงุฏุฑ": 1377,
      "ฺฉููุฏู": 1378,
      "ุจุช": 1379,
      "ฺฉุณุจ": 1380,
      "ูุณุงุฆู": 1381,
      "ูุณ": 1382,
      "ุงุฌุฑ": 1383,
      "ุจุฎุด": 1384,
      "ุญุฏูุฏ": 1385,
      "ฺฉุดูุฑูุง": 1386,
      "ฺฉุงู": 1387,
      "ูุฑุจู": 1388,
      "ุญุฌ": 1389,
      "is": 1390,
      "ุจุณุช": 1391,
      "ุฏุงุฏ.": 1392,
      "ุฑุณุงูู": 1393,
      "ุดุฎุต": 1394,
      "ุจุฑุฏ": 1395,
      "ุฌู": 1396,
      "ุชุบุฑ": 1397,
      "ุณูุงู": 1398,
      "ฺฏุฐุงุฑ": 1399,
      "ุฒูุงู": 1400,
      "ฺฉุงุฑฺฏุฑุฏ": 1401,
      "ุตุฑ": 1402,
      "ูุงู": 1403,
      "...": 1404,
      "ูุ": 1405,
      "15": 1406,
      "ุงุฎุฑ": 1407,
      "ุญู": 1408,
      "ุฌุฑุงู": 1409,
      "ุฎุด": 1410,
      "ุงูุฏูุงุฑ": 1411,
      "ูุถุงุฆ": 1412,
      "ููุฏ": 1413,
      "ูุทุงู": 1414,
      "ฺฉุดุช": 1415,
      "ููุฏ": 1416,
      "ุณุฑุฏ": 1417,
      "ุจุงุนุซ": 1418,
      "ูพุฑูุฑุด": 1419,
      "ูุณุฆูู": 1420,
      "ุฎูุงููุฏ": 1421,
      "โูุงุ": 1422,
      "ุณูพุงู": 1423,
      "ูพุฐุฑ": 1424,
      "ูู": 1425,
      "ุณุงุณ": 1426,
      "ุฏู": 1427,
      "ูุดุฎุต": 1428,
      "ุงุฑุชุจุงุท": 1429,
      "ุงูู": 1430,
      "ุตุญุจุช": 1431,
      "ุญู": 1432,
      "ุฒุจุงู": 1433,
      "ุธุฑู": 1434,
      "ูุญ": 1435,
      "ุฑุงุณุช": 1436,
      "ูุฎ": 1437,
      "ูุฏู": 1438,
      "ูุฌููุนู": 1439,
      "ุฎุงุต": 1440,
      "ุขูุฏู": 1441,
      "ุฌูุช": 1442,
      "ุทุฑู": 1443,
      "ูุฑุญูู": 1444,
      "ุฏุงูุดโ": 1445,
      "ุงุณููุฏ": 1446,
      "ุงูุช": 1447,
      "ูุจุงุฑ": 1448,
      "ฺฉุงู": 1449,
      "ุฑูุณ": 1450,
      "ุงุฏุช": 1451,
      "ฺฉุงูุด": 1452,
      "ุนุถู": 1453,
      "ููุฏ": 1454,
      "ูุช": 1455,
      "ููุช": 1456,
      "ุนุฑุง": 1457,
      "30": 1458,
      "ูุณุฑ": 1459,
      "ูุนุงูุช": 1460,
      "ููุงุณ": 1461,
      "ูุฑูุฏ": 1462,
      "ููุฑุงู": 1463,
      "ฺฉู": 1464,
      "ูฺฉุฑ": 1465,
      "ุจุฑุงุจุฑ": 1466,
      "ููฺฉุงุฑ": 1467,
      "ูุฑุฒุด": 1468,
      "ุณู": 1469,
      "ููุฑูุงู": 1470,
      "ูุฌุงุฒ": 1471,
      "ูุฏุงุฑุฏ": 1472,
      "ฺุงุฑ": 1473,
      "ูุฑ": 1474,
      "ุณุฑูุฑุจ": 1475,
      "ุฑูุฏ": 1476,
      "ฺฏุณุช": 1477,
      "ุถูู": 1478,
      "ุจุงุฒุงุฑ": 1479,
      "ุชูุงูู": 1480,
      "ฺฉูุชู": 1481,
      "ุฏุง": 1482,
      "ูพฺูู": 1483,
      "ุจูโุงู": 1484,
      "ูพุง": 1485,
      "ฺฏูุชโูฺฏู": 1486,
      "ุฏุฑุงูุช": 1487,
      "ุจูุฑ": 1488,
      "ุจุงู": 1489,
      "ุงุฎุชุงุฑ": 1490,
      "ุบุฐ": 1491,
      "ุชุงุซ": 1492,
      "ุตู": 1493,
      "ููุฑ": 1494,
      "ูุน": 1495,
      "ุณูุฑ": 1496,
      "ุจูโุงููู": 1497,
      "ุทุจู": 1498,
      "ุดูุฑุฏ": 1499,
      "ุงููู": 1500,
      "ุณููุง": 1501,
      "ุขุฒุงุฏ": 1502,
      "ุงุฌุฑุง": 1503,
      "ูโุฏูุฏ": 1504,
      "ุญุงุฌ": 1505,
      "ุฑุงุณุช": 1506,
      "ุจูุฏ": 1507,
      "ุชูุงูุณุช": 1508,
      "ููุฑ": 1509,
      "ุงุจูู": 1510,
      "ูพุดโ": 1511,
      "ุขุง": 1512,
      "ูพุฒุดฺฉ": 1513,
      "ุงูุฑ": 1514,
      "ฑฐ": 1515,
      "ุฌุน": 1516,
      "ุฎุงุฑุฌ": 1517,
      "ุณุฑูุง": 1518,
      "ุณุงุฑ": 1519,
      "ูุง": 1520,
      "ูโุดู": 1521,
      "ุงุนุถุง": 1522,
      "ุดฺฉุณุช": 1523,
      "ููุฒ": 1524,
      "ูุฑููฺฏุ": 1525,
      "ุฌูุงูุงู": 1526,
      "ููุท": 1527,
      "ุจููู": 1528,
      "ูพูุฑ": 1529,
      "ุจุฑูุงู": 1530,
      "โุณุงุฒ": 1531,
      "ูุฏุช": 1532,
      "ูุง": 1533,
      "ุฑูุญ": 1534,
      "ุจุฑุชุฑ": 1535,
      "ูุงู": 1536,
      "ุฏูุง": 1537,
      "ุชู": 1538,
      "ุดู": 1539,
      "ูุณุช.": 1540,
      "ุจูุฏู": 1541,
      "ฺฉโ": 1542,
      "ูุฒูู": 1543,
      "ุจูุงุจุฑ": 1544,
      "ุชุฌ": 1545,
      "ุงุจ": 1546,
      "ุฏุงุดุช.": 1547,
      "ุชุดฺฉ": 1548,
      "โุข": 1549,
      "ุฏูุงุช": 1550,
      "ุถุง": 1551,
      "ุจู": 1552,
      "12": 1553,
      "ุฎูุฏุด": 1554,
      "ุจูุงุฑ": 1555,
      "ed": 1556,
      "ุชโุงููู": 1557,
      "ุขููุฒ": 1558,
      "ฺฉูุฑ": 1559,
      "ุฏุบ": 1560,
      "ุจูฺฉู": 1561,
      "ูุฑู": 1562,
      "ูุฑูุงูุฏู": 1563,
      "ุฐฺฉุฑ": 1564,
      "ูุชุงุณู": 1565,
      "ุชุฌุฑ": 1566,
      "ุฏุจุฑ": 1567,
      "ูุนุธู": 1568,
      "ุณุฑุง": 1569,
      "ุฏุด": 1570,
      "ุตูุนุช": 1571,
      "ูุฎุณุช": 1572,
      "ูุฑุฒูุฏ": 1573,
      "ูู": 1574,
      "ููุฏุณ": 1575,
      "ุจูุงุฑ": 1576,
      "ุงุฌุฑุง": 1577,
      "ุฏุฏู": 1578,
      "ูุจุชูุง": 1579,
      "ุณุทุญ": 1580,
      "ููุชุดุฑ": 1581,
      "ูพู": 1582,
      "ูุงุช": 1583,
      "ุจุงุดุฏุ": 1584,
      "ููุง": 1585,
      "ุจู": 1586,
      "ุชฺฉ": 1587,
      "ูุณุฆูู": 1588,
      "ููุงุฑุฏ": 1589,
      "ุงููู": 1590,
      "ุขุซุงุฑ": 1591,
      "ุฎุฑ": 1592,
      "ูุช": 1593,
      "ููุช": 1594,
      "ุฏุงุฑุฏุ": 1595,
      "ูุชุงุณูุงูู": 1596,
      "ุงุณู": 1597,
      "ุฎุงุฑุฌ": 1598,
      "1400": 1599,
      "ุณูู": 1600,
      "ูุนุฑู": 1601,
      "ุญุฏุง": 1602,
      "ูู": 1603,
      "ุงูุณุงู": 1604,
      "ุณุน": 1605,
      "ุขุชโุงููู": 1606,
      "ุชููุงู": 1607,
      "ุนููู": 1608,
      "ุดุงุฏ": 1609,
      "ุขุฐุฑ": 1610,
      "ูุณุชู": 1611,
      "ูููุฒ": 1612,
      "ุงุชุฑ": 1613,
      "ุจฺฉ": 1614,
      "ุชุฑุง": 1615,
      "ุฎุงุทุฑูุดุงู": 1616,
      "ููุฑูุงู": 1617,
      "ููุฏุงู": 1618,
      "or": 1619,
      "ุทุฑู": 1620,
      "ุงุฑุฒุด": 1621,
      "โุดุฏูโุงุณุช.": 1622,
      "ุงุจุท": 1623,
      "ููุดุช": 1624,
      "ุทูู": 1625,
      "ููุงุด": 1626,
      "ฺฉุฑ": 1627,
      "ูุฑุจูุท": 1628,
      "ุฏุดูู": 1629,
      "ุงูุช": 1630,
      "ููุธ": 1631,
      "as": 1632,
      "ุณุฎุช": 1633,
      "ุชุงุซุฑ": 1634,
      "ุณููุง": 1635,
      "ุฏุฑุณุช": 1636,
      "ูุณุฆููุงู": 1637,
      "ูุซู": 1638,
      "ุงูุฏุงูุงุช": 1639,
      "ูุฑููุง": 1640,
      "ุดูุฏุ": 1641,
      "ูุฑุขู": 1642,
      "ุฎุฏูุงุช": 1643,
      "ุนููโ": 1644,
      "ุงู": 1645,
      "ุชุงฺฉููู": 1646,
      "ูุญุท": 1647,
      "ูุฏุฑ": 1648,
      "al": 1649,
      "ููโ": 1650,
      "ุฑูุจุฑ": 1651,
      "ุณูุฏ": 1652,
      "ฺูุงู": 1653,
      "ูุฒุฏ": 1654,
      "ููุน": 1655,
      "ุขุฎุฑู": 1656,
      "ุนูู": 1657,
      "ุนุฑุงู": 1658,
      "ุณุงู": 1659,
      "ุฏูุณุช": 1660,
      "ููุงุจุน": 1661,
      "ูุฑุต": 1662,
      "ูุฒุงู": 1663,
      "ุฏุฑูุงู": 1664,
      "ุงูุชุงุฒ": 1665,
      "ูพุฎุด": 1666,
      "ูู": 1667,
      "ฑฑ": 1668,
      "ูฺฏู": 1669,
      "ูโุดูุฏุ": 1670,
      "ุณูุงูุช": 1671,
      "ุฌุจ": 1672,
      "ุฏูู": 1673,
      "ูุฑูุฑ": 1674,
      "ุนููโฺฉุฑุฏ": 1675,
      "ุตุงุฏุฑ": 1676,
      "ูุงุฑ": 1677,
      "ุฑฺ": 1678,
      "ูุฑูุฑุฏู": 1679,
      "ุณุงูุงูู": 1680,
      "ุญู": 1681,
      "ูุช": 1682,
      "ูุณุชูุฏ.": 1683,
      "ุฑุงุจ": 1684,
      "ุฏูุฑุงู": 1685,
      "ฺฏุฑุฏ.": 1686,
      "ุชุฑ": 1687,
      "ูุฌููุน": 1688,
      "ุชุดฺฉู": 1689,
      "ุงูุงู": 1690,
      "ุชููุฒูู": 1691,
      "ุงุณุช:": 1692,
      "ุจุฑูุงููโูุง": 1693,
      "ุฏุงุฑูุฏ.": 1694,
      "ูุฏุงุฑุณ": 1695,
      "ุงูุฑ": 1696,
      "ุฒุณุช": 1697,
      "ุขุณุง": 1698,
      "ูโุฑุณ": 1699,
      "ูุงููู": 1700,
      "ุฑุฆุณ": 1701,
      "ุจูุงุจุฑุงู": 1702,
      "ุฌุฐ": 1703,
      "ุชุน": 1704,
      "ุดฺฉุฑ": 1705,
      "ุญุณู": 1706,
      "ูุธ": 1707,
      "ูพุฑูุฒ": 1708,
      "ุฏุงุฎู": 1709,
      "ุดุฑู": 1710,
      "ุดุงูุฏ": 1711,
      "ูุชู": 1712,
      "ุดุน": 1713,
      "ูโุฏุงู": 1714,
      "ุชุญุช": 1715,
      "ุดูุงุณ": 1716,
      "ุชุตูุจ": 1717,
      "ูุจุงุฏ": 1718,
      "ูู": 1719,
      "ุชุนู": 1720,
      "ฺฏูุชู": 1721,
      "ุงุดุชู": 1722,
      "ุงุทูุงุนุงุช": 1723,
      "ุฏู": 1724,
      "ุฑุฒ": 1725,
      "ูุฏุงุดุช": 1726,
      "ุณุงูู": 1727,
      "ุนูุฏ": 1728,
      "ุฎุฏูุช": 1729,
      "ุฏุงูุดุฌู": 1730,
      "ุงุฑุฏ": 1731,
      "ุฑุนุงุช": 1732,
      "ููุง": 1733,
      "ูุธุงุฑุช": 1734,
      "ุงูฺฏ": 1735,
      "ุชุญุฑู": 1736,
      "ฺฏุฑุฏุด": 1737,
      "ุนุฒ": 1738,
      "ุงุถุงู": 1739,
      "ูุฌูุฒ": 1740,
      "and": 1741,
      "ุฌุงฺฏุงู": 1742,
      "ุฏุณุชูุฑ": 1743,
      "ุฌูู": 1744,
      "ุฏุงูุฑ": 1745,
      "ููุงูุฑ": 1746,
      "ูู": 1747,
      "ูโฺฉุฑุฏ": 1748,
      "ุดุชู": 1749,
      "ar": 1750,
      "ุณูุง": 1751,
      "ุฎุฑุฏ": 1752,
      "ุฏููุช": 1753,
      "ุจูโุงูููู": 1754,
      "ูุญุฏูุฏ": 1755,
      "ุจูุชุฑู": 1756,
      "ุชุญูู": 1757,
      "ุตูู": 1758,
      "ุจโ": 1759,
      "ุณู": 1760,
      "22": 1761,
      "ุฌูุนุช": 1762,
      "ูุญู": 1763,
      "ุฑุณุฏู": 1764,
      "ูุฒ": 1765,
      "ุจฺฏู": 1766,
      "ุทุจ": 1767,
      "ฺุฒ": 1768,
      "ูฺฏ": 1769,
      "ุดุด": 1770,
      "le": 1771,
      "ููู": 1772,
      "ูพุฑููุฏู": 1773,
      "ุงูุชุตุงุฏ": 1774,
      "โุดุฏูโุงุณุช": 1775,
      "ุฑูุจุฑ": 1776,
      "ฑฒ": 1777,
      "ูโฺฉูู": 1778,
      "ุงูุฏ": 1779,
      "ุญุฏ": 1780,
      "ุขูุงุฑ": 1781,
      "ุงุณุงุณ": 1782,
      "ุฌุง": 1783,
      "ูุณ": 1784,
      "ูุงุฏ": 1785,
      "ูุฏุฑุงู": 1786,
      "ุญูุธ": 1787,
      "ุดุฑูุน": 1788,
      "ุจุฑูุงููโ": 1789,
      "ูฺฉุช": 1790,
      "ฺฉุงูู": 1791,
      "ุณุงูโูุง": 1792,
      "ููุช": 1793,
      "ุณุฎู": 1794,
      "ุฑูุงุจุช": 1795,
      "ุดุฏูุฏ": 1796,
      "ุดุงุฏ": 1797,
      "ุฏุงุดุชู": 1798,
      "ุณุฑุฏุงุฑ": 1799,
      "ุญุฐ": 1800,
      "ูพฺฏุฑ": 1801,
      "ุงู": 1802,
      "ูุตู": 1803,
      "ุฑุณู": 1804,
      "ูุฏ": 1805,
      "ููุช": 1806,
      "ุฑุงู": 1807,
      "ูุฏุฑุช": 1808,
      "ูุงูุน": 1809,
      "ุจูโุทูุฑ": 1810,
      "ุงูุฑ": 1811,
      "18": 1812,
      "ููุง": 1813,
      "ฺฉุงู": 1814,
      "ููฺฉู": 1815,
      "ุตุฑู": 1816,
      "ุดุนุฑ": 1817,
      "ูุณุชูุฏ": 1818,
      "ูู": 1819,
      "ุฎูุฑ": 1820,
      "ุชุญุต": 1821,
      "ููุช": 1822,
      "ุงุถุงูู": 1823,
      "ุชุจุฏู": 1824,
      "ฺฉุดูุฑูุงู": 1825,
      "ุณููุงู": 1826,
      ":ฒ": 1827,
      "ุฒู": 1828,
      "ูู": 1829,
      "ุดุง": 1830,
      "ุฏุน": 1831,
      "ู...": 1832,
      ":ต": 1833,
      "ูุฑุงุณู": 1834,
      "ุธุฑูุช": 1835,
      "ฺฏุดุช": 1836,
      "ูุฑุงุฑุฏุงุฏ": 1837,
      "ูุงุญ": 1838,
      "ูพูุณ": 1839,
      "ุฑุฒ": 1840,
      "ูุฒุฏฺฉ": 1841,
      "ูู": 1842,
      "ุงูุณูุงู": 1843,
      ":ณ": 1844,
      "ูุงูุฏ": 1845,
      "ูุจูุฏ": 1846,
      "re": 1847,
      "ุงููุช": 1848,
      "ุฑุงู": 1849,
      "ุฌู": 1850,
      "ุนู": 1851,
      ":ฐ": 1852,
      "ุตู": 1853,
      "ูพุง": 1854,
      "ููู": 1855,
      "ing": 1856,
      "ฺฉูุช": 1857,
      "ุงูู": 1858,
      "ูุงุญู": 1859,
      "ุทู": 1860,
      ":ด": 1861,
      "ูุฎุงุทุจ": 1862,
      "ุงูุณุงู": 1863,
      "ุตุฏุง": 1864,
      ")ุ": 1865,
      "ุญุฑฺฉุช": 1866,
      "ุดูุฑุฏุงุฑ": 1867,
      "ฺฏุงู": 1868,
      "โุดุฏูโู": 1869,
      "ุชุญูู": 1870,
      "ููุณ": 1871,
      "16": 1872,
      "ุงุฌู": 1873,
      "ุชุฑฺฉ": 1874,
      "ููุงุท": 1875,
      "ูุฆุชโ": 1876,
      "ุนู": 1877,
      "ูโฺฉููุฏ.": 1878,
      "ุงุฑู": 1879,
      "ฺฉุด": 1880,
      "ุชุฒ": 1881,
      "ุจุฑุณ": 1882,
      "ุนููุงุช": 1883,
      "ุฑูุด": 1884,
      "ููุณ": 1885,
      "ุงุฏุจ": 1886,
      "ููุฌูุฏ": 1887,
      "ุจูุชุฑ": 1888,
      "ุฏุงู": 1889,
      "ูุฑูุด": 1890,
      "ูุงุณู": 1891,
      "50": 1892,
      "ฺฏุฒุงุฑุดุ": 1893,
      "ูุฑุงูู": 1894,
      "ุฎูุฏุฑู": 1895,
      "ูุ": 1896,
      "ุดูุงุฏุช": 1897,
      "ฺฉุงุฑูุง": 1898,
      "ุจุงุดูุฏ": 1899,
      "ุงุฑุฒ": 1900,
      "ุขูุฑุฏ": 1901,
      "ุงุถ": 1902,
      "โฺฏุฑ": 1903,
      "ูพุดููุงุฏ": 1904,
      "ูฺฏู": 1905,
      "ููุงุฌู": 1906,
      "ุงููุช": 1907,
      "ูุงู": 1908,
      "ุงุ": 1909,
      "ุฑูุน": 1910,
      "ุฏฺฉ": 1911,
      "ุงฺฉููู": 1912,
      "139": 1913,
      "ูโฺฏูุฏ": 1914,
      "ุชูโูุง": 1915,
      "ุจูโุนููุงู": 1916,
      "ฺฏุฑูุช.": 1917,
      "ฺฉุงุฑุงู": 1918,
      "24": 1919,
      "ุฑูุงุช": 1920,
      "en": 1921,
      "ู": 1922,
      "ุฑูุฒูุง": 1923,
      "ูโ": 1924,
      "ฺฉุฑุฏูโุงูุฏ": 1925,
      "ุจูุฑ": 1926,
      "17": 1927,
      "ุจูุดุช": 1928,
      "ุชุฎ": 1929,
      "ุชูุฑ": 1930,
      "ูุฐ": 1931,
      "ฺฉุฒ": 1932,
      "ูุงุฏุฑ": 1933,
      "ููุงุทู": 1934,
      "ุดุชุฑ": 1935,
      "ุบู": 1936,
      "ูพุดุช": 1937,
      "ูพุฑูฺ": 1938,
      "ุงูููพฺฉ": 1939,
      "ุฑูุงุจุท": 1940,
      "ูุฏุงู": 1941,
      "ุชุฌุฑุจู": 1942,
      "ุงุณุชุน": 1943,
      "ูโุชูุงููุฏ": 1944,
      "ุชุณูู": 1945,
      "ุนูุงูู": 1946,
      "ุงุตูู": 1947,
      "ุดู": 1948,
      "ูุฏุง": 1949,
      "ูพูู": 1950,
      "ุณุฎูฺฏู": 1951,
      "ฺฉุงุฑุดูุงุณ": 1952,
      "ุงูุฏ": 1953,
      "ูุฑูุณ": 1954,
      "ุฒู": 1955,
      "ูุฑููุฏ": 1956,
      "โูุงู": 1957,
      "ุงูุชุดุงุฑ": 1958,
      "ุญุฌุช": 1959,
      "ุจุฑุงู": 1960,
      "ูุฌุฑ": 1961,
      "at": 1962,
      "ุขู": 1963,
      "ฺฉูุฏุ": 1964,
      "ุชุง": 1965,
      "ุนุฏุงูุช": 1966,
      "ููู": 1967,
      "ุจุฑุฏุงุฑ": 1968,
      "ุฏุฑุฎูุงุณุช": 1969,
      "ุจฺู": 1970,
      "ููุงุฏ": 1971,
      "ุงูุชูุงู": 1972,
      "ุฑุดุฏ": 1973,
      "ุตุจุญ": 1974,
      "ูพฺููุด": 1975,
      "ุงูุชู": 1976,
      "ุขูุงู": 1977,
      "ูฺฉุชู": 1978,
      "ูููู": 1979,
      "ููุงุฑุฏ": 1980,
      "ููุธูุฑ": 1981,
      "ุขููุฒุงู": 1982,
      "ุนุฑุตู": 1983,
      "ุณุชู": 1984,
      "ุฐ": 1985,
      "ุจุงุฒโูุง": 1986,
      "ูุญ": 1987,
      "ุจุงุณ": 1988,
      "ูพุดุฑ": 1989,
      "ุฎูุด": 1990,
      "ุงูุง": 1991,
      "ูุฐุงฺฉ": 1992,
      "ูุงุจูโ": 1993,
      "ุงูุญ": 1994,
      "ูู": 1995,
      "ฑต": 1996,
      "ุงูู": 1997,
      "ฺฉุงุช": 1998,
      "ูุฆุช": 1999,
      "ุฏุงุฑุง": 2000,
      "ูุฑุฒุดฺฏุงู": 2001,
      "ุฎุฏุงููุฏ": 2002,
      "ุฏู": 2003,
      "ุนูู": 2004,
      "ููุดู": 2005,
      "it": 2006,
      "ุงูุชุธุงุฑ": 2007,
      "ูโุฑูุฏ": 2008,
      "ุฒ": 2009,
      "ูุฑุตุช": 2010,
      "ุงุจู": 2011,
      "ูุดุช": 2012,
      "ูุณุงุจูู": 2013,
      "ุฏูู": 2014,
      "ุจุงูุง": 2015,
      "ุจุฑูุงููโุฑุฒ": 2016,
      "ูุฏ": 2017,
      "ฺฏุฑุฏุดฺฏุฑ": 2018,
      "ุญุณ": 2019,
      "ุทุฑุง": 2020,
      "ุดูุงุฎุช": 2021,
      "ูุญุทโ": 2022,
      "ุงู": 2023,
      "ุขุจุงู": 2024,
      "ุณุงุฏ": 2025,
      "ููุงุช": 2026,
      "โูุงูู": 2027,
      "ุงุฏุซ": 2028,
      "ุฎุตูุต": 2029,
      "ุงุฑุชุด": 2030,
      "ุงูู": 2031,
      "ฐน": 2032,
      "ููุงู": 2033,
      "โุฒุงุฏู": 2034,
      "ูุญุตูู": 2035,
      "ุณุง": 2036,
      "ฺฉูุชุฑ": 2037,
      "ุถุน": 2038,
      "ฺฉุณุงู": 2039,
      "ุงูุฏูุงุฑู": 2040,
      "ุงูพ": 2041,
      "ุฑุณุฏ.": 2042,
      "ุฏู": 2043,
      "ุฑุณุฏฺฏ": 2044,
      "11": 2045,
      "ุฌุฏูู": 2046,
      "ุฑุฏู": 2047,
      "ฺฉุงุฑฺฏุฑุฏุงู": 2048,
      "ูโุงู": 2049,
      "ุฑุญ": 2050,
      "ูุฒ": 2051,
      "ุงูุณุงู": 2052,
      "โุดุงู": 2053,
      "ุจุงุดูุฏ.": 2054,
      "ูุฎุงู": 2055,
      "ูุฑุงฺฉุฒ": 2056,
      "ุฒุฏู": 2057,
      "ฺุดู": 2058,
      "ุบุงู": 2059,
      "ูุญุงุธ": 2060,
      "ุฎูุงู": 2061,
      "ูุถุงุฆู": 2062,
      "ุฑุดุชู": 2063,
      "ุฌูู": 2064,
      "ุดู": 2065,
      "ุณููุง": 2066,
      "ุชูุถ": 2067,
      "ุฏฺุงุฑ": 2068,
      "ูุนุชู": 2069,
      "ููุฌุจ": 2070,
      "ูพู": 2071,
      "ฺฉูุช": 2072,
      "ฺฉุดูุฑุ": 2073,
      "ุญุง": 2074,
      "ููุฑ": 2075,
      "ุนุงุช": 2076,
      "ุดุฑุญ": 2077,
      "ุงุญุชู": 2078,
      "ูุฏ": 2079,
      "ุงูุช": 2080,
      "โุงูุงุณูุงู": 2081,
      "ุฏฺฉุชุฑ": 2082,
      "ุงุจูู": 2083,
      "ุฎุฑุฏุงุฏ": 2084,
      "ุชุฒุฑู": 2085,
      "ูพุฑุณุช": 2086,
      "ุจุฑุงุณุงุณ": 2087,
      "ุตุฑู": 2088,
      "ุตุงุต": 2089,
      "ููุงุจูู": 2090,
      "ุฏูู": 2091,
      "ุจุงูฺฉ": 2092,
      "ุฏุงุณุชุงู": 2093,
      "ุชูุถุญ": 2094,
      "ุญุงูุง": 2095,
      "ฺฉุฑุฏุ": 2096,
      "ูโุข": 2097,
      "ุฑุถ": 2098,
      "ฺุฒ": 2099,
      "ุชุฎุต": 2100,
      "ูููโูุง": 2101,
      "ุฌุงุฑ": 2102,
      "ุขุชุด": 2103,
      "ููุณ": 2104,
      "ูพุฏุฑ": 2105,
      "ฺฏุฐุดุช": 2106,
      "ุญุฌุชโุงูุงุณูุงู": 2107,
      "ูู": 2108,
      "ูุงฺฉุณ": 2109,
      "ุขูฺู": 2110,
      "ุขููุฒุด": 2111,
      "ุฎู": 2112,
      "ุงูู": 2113,
      "ุขูุฑฺฉ": 2114,
      "ุงุฎูุง": 2115,
      "ุชุจู": 2116,
      "ุจุดุชุฑ": 2117,
      "ุฏุงุฎู": 2118,
      "ฐฑ": 2119,
      "ุฏุงุดุช": 2120,
      "ุตุฏูุฑ": 2121,
      "ุงุน": 2122,
      "ุดุฏูุฏ.": 2123,
      "ูุนุงู": 2124,
      "ุดูุฑูุฑ": 2125,
      "ุฑูุณ": 2126,
      "21": 2127,
      "ููู": 2128,
      "ุนููโ": 2129,
      "ic": 2130,
      "ฺฏุฐุงุดุช": 2131,
      "ูุดุชุฑ": 2132,
      "ฺฉุดุง": 2133,
      "ุจูุฑูโ": 2134,
      "นน": 2135,
      "ูุฏุงุฑุฏ.": 2136,
      "ุฒูุงู": 2137,
      "ุชุงุฏ": 2138,
      "ฺฉุฏุงู": 2139,
      "ุฑุงู": 2140,
      "ุชุงุจ": 2141,
      "ูุจุงุฑุฒู": 2142,
      "โูุงู": 2143,
      "ฺฉุฑุฏู": 2144,
      "ูุงุบ": 2145,
      "ุจูุจูุฏ": 2146,
      "ุฏุงูุณุช": 2147,
      "ููุณู": 2148,
      "ุฑุงุจุทู": 2149,
      "ุนูุฏู": 2150,
      "ูุญุทโุฒุณุช": 2151,
      "ุนููโุงูุณูุงู": 2152,
      "ุตูุฏ": 2153,
      "ูุงุจ": 2154,
      "ุงูู": 2155,
      "ูุดุงุฑ": 2156,
      "ูุดฺฉ": 2157,
      "ุธู": 2158,
      "ุงุฑุณุงู": 2159,
      "ุงุฎุชุตุงุต": 2160,
      "ุฏุงุดุชูุฏ": 2161,
      "ฺฉูุด": 2162,
      "ุญุณู": 2163,
      "ูโุงู": 2164,
      "ูุน": 2165,
      "ุจุฑุฎูุฑุฏ": 2166,
      "ุงูโ": 2167,
      "ูุฑุฒ": 2168,
      "โุจูุฏูุฏ": 2169,
      "ููุงู": 2170,
      "ุฏุฎ": 2171,
      "ุจุงุดู.": 2172,
      "ุงุฌุงุฒู": 2173,
      "ูพุงุฑูู": 2174,
      "ุจุงู": 2175,
      "ูุญูุฑ": 2176,
      "ูุงุฌ": 2177,
      "ุงูโฺฉู": 2178,
      "ุชุฏ": 2179,
      "ุขู": 2180,
      "ููุณ": 2181,
      "ูุงุฑู": 2182,
      "ููุฏ": 2183,
      "ุจุงุดู": 2184,
      "ูู": 2185,
      "ro": 2186,
      "ุงูุด": 2187,
      "ฺฉุงุฏุฑ": 2188,
      "ูุฑฺฉุฒ": 2189,
      "ุฏููู": 2190,
      "25": 2191,
      "ุชุจูุบ": 2192,
      "ุญุฐู": 2193,
      "โูุดุฏูโ": 2194,
      "ุชุจุตุฑู": 2195,
      "ุนูุฏ": 2196,
      "ุตุญูู": 2197,
      "ูุฑุฏู": 2198,
      "ูุงุช": 2199,
      "ฑณนน": 2200,
      "ุฏุณุชฺฏุงูโูุง": 2201,
      "ูพู": 2202,
      "ูู": 2203,
      "ุฏุงุฑู": 2204,
      "ฺฉูุฏฺฉ": 2205,
      "โฺฉููุฏู": 2206,
      "ุฏูุช": 2207,
      "ูุดุงุฑฺฉุช": 2208,
      "ูพุดุฑูุช": 2209,
      "ููู": 2210,
      "ุนูู": 2211,
      "ุนูุฑุถุง": 2212,
      "ูุฒ": 2213,
      "ุฎุจุฑูฺฏุงุฑุงู": 2214,
      "ุญฺฉู": 2215,
      "ุฑูู": 2216,
      "ูู": 2217,
      "ุฒุงู": 2218,
      "ูุชู": 2219,
      "ุขูุงุฏ": 2220,
      "140": 2221,
      "ุฑูู": 2222,
      "ูููู": 2223,
      "ุฎุจุฑ": 2224,
      "by": 2225,
      "โูุงู": 2226,
      "ูพุฑุฏุงุฒ": 2227,
      "ุฑูุดู": 2228,
      "ุงูููุงุจ": 2229,
      "ูุชู": 2230,
      "ูุท": 2231,
      "ุฏู": 2232,
      "ููฺูุงู": 2233,
      "ุดุงุน": 2234,
      "ุงุณูุงุฏ": 2235,
      "ุดุฏ": 2236,
      "ูุฐุง": 2237,
      "ุขูุฑ": 2238,
      "ุธุฑ": 2239,
      "ุจุนุฏ": 2240,
      "ูุฏุงุดุชู": 2241,
      "ูุงุฑ": 2242,
      "ุงุน": 2243,
      "ุบุงู": 2244,
      "ุซุจุชโูุงู": 2245,
      "ุนุฒ": 2246,
      "ุฑุณุงู": 2247,
      "ููุงููุช": 2248,
      "ุฑุณุงู": 2249,
      "ูุงุณูู": 2250,
      "ุนุฑุถ": 2251,
      "โุงุด": 2252,
